{"word":"Anathema","sections":[{"paragraph":"Anything laid up or suspended; hence anything laid up in a temple or set apart as sacred. In this sense the form of the word is anath(ee)ma, once in plural used in the Greek New Testament, in Luke 21:5, where it is rendered \"gifts.\" In the LXX. the form anathema is generally used as the rendering of the Hebrew word herem, derived from a verb which means (1) to consecrate or devote; and (2) to exterminate. Any object so devoted to the Lord could not be redeemed (Num. 18:14; Lev. 27:28, 29); and hence the idea of exterminating connected with the word. The Hebrew verb (haram) is frequently used of the extermination of idolatrous nations. It had a wide range of application. The anathema_ or _herem was a person or thing irrevocably devoted to God (Lev. 27:21, 28); and \"none devoted shall be ransomed. He shall surely be put to death\" (27:29). The word therefore carried the idea of devoted to destruction (Num. 21:2, 3; Josh. 6:17); and hence generally it meant a thing accursed. In Deut. 7:26 an idol is called a herem \u003d anathema, a thing accursed."},{"paragraph":"In the New Testament this word always implies execration. In some cases an individual denounces an anathema on himself unless certain conditions are fulfilled (Acts 23:12, 14, 21). \"To call Jesus accursed\" [anathema] (1 Cor. 12:3) is to pronounce him execrated or accursed. If any one preached another gospel, the apostle says, \"let him be accursed\" (Gal. 1:8, 9); i.e., let his conduct in so doing be accounted accursed."},{"paragraph":"In Rom. 9:3, the expression \"accursed\" (anathema) from Christ, i.e., excluded from fellowship or alliance with Christ, has occasioned much difficulty. The apostle here does not speak of his wish as a possible thing. It is simply a vehement expression of feeling, showing how strong was his desire for the salvation of his people."},{"paragraph":"The anathema in 1 Cor. 16:22 denotes simply that they who love not the Lord are rightly objects of loathing and execration to all holy beings; they are guilty of a crime that merits the severest condemnation; they are exposed to the just sentence of \"everlasting destruction from the presence of the Lord.\""}]}