{"word":"Apostle","sections":[{"paragraph":"A person sent by another; a messenger; envoy. This word is once used as a descriptive designation of Jesus Christ, the Sent of the Father (Heb. 3:1; John 20:21). It is, however, generally used as designating the body of disciples to whom he intrusted the organization of his church and the dissemination of his gospel, \"the twelve,\" as they are called (Matt. 10:1-5; Mark 3:14; 6:7; Luke 6:13; 9:1). We have four lists of the apostles, one by each of the synoptic evangelists (Matt. 10:2-4; Mark 3:16; Luke 6:14), and one in the Acts (1:13). No two of these lists, however, perfectly coincide."},{"paragraph":"Our Lord gave them the \"keys of the kingdom,\" and by the gift of his Spirit fitted them to be the founders and governors of his church (John 14:16, 17, 26; 15:26, 27; 16:7-15). To them, as representing his church, he gave the commission to \"preach the gospel to every creature\" (Matt. 28:18-20). After his ascension he communicated to them, according to his promise, supernatural gifts to qualify them for the discharge of their duties (Acts 2:4; 1 Cor. 2:16; 2:7, 10, 13; 2 Cor. 5:20; 1 Cor. 11:2). Judas Iscariot, one of \"the twelve,\" fell by transgression, and Matthias was substituted in his place (Acts 1:21). Saul of Tarsus was afterwards added to their number (Acts 9:3-20; 20:4; 26:15-18; 1 Tim. 1:12; 2:7; 2 Tim. 1:11)."},{"paragraph":"Luke has given some account of Peter, John, and the two Jameses (Acts 12:2, 17; 15:13; 21:18), but beyond this we know nothing from authentic history of the rest of the original twelve. After the martyrdom of James the Greater (Acts 12:2), James the Less usually resided at Jerusalem, while Paul, \"the apostle of the uncircumcision,\" usually travelled as a missionary among the Gentiles (Gal. 2:8). It was characteristic of the apostles and necessary (1) that they should have seen the Lord, and been able to testify of him and of his resurrection from personal knowledge (John 15:27; Acts 1:21, 22; 1 Cor. 9:1; Acts 22:14, 15). (2.) They must have been immediately called to that office by Christ (Luke 6:13; Gal. 1:1). (3.) It was essential that they should be infallibly inspired, and thus secured against all error and mistake in their public teaching, whether by word or by writing (John 14:26; 16:13; 1 Thess. 2:13)."},{"paragraph":"(4.) Another qualification was the power of working miracles (Mark 16:20; Acts 2:43; 1 Cor. 12:8-11). The apostles therefore could have had no successors. They are the only authoritative teachers of the Christian doctrines. The office of an apostle ceased with its first holders."},{"paragraph":"In 2 Cor. 8:23 and Phil. 2:25 the word \"messenger\" is the rendering of the same Greek word, elsewhere rendered \"apostle.\""}]}