{"word":"Armour","sections":[{"paragraph":"Is employed in the English Bible to denote military equipment, both offensive and defensive."},{"paragraph":"(1.) The offensive weapons were different at different periods of history. The \"rod of iron\" (Ps. 2:9) is supposed to mean a mace or crowbar, an instrument of great power when used by a strong arm. The \"maul\" (Prov. 25:18; cognate Hebrew word rendered \"battle-axe\" in Jer. 51:20, and \"slaughter weapon\" in Ezek. 9:2) was a war-hammer or martel. The \"sword\" is the usual translation of hereb, which properly means \"poniard.\" The real sword, as well as the dirk-sword (which was always double-edged), was also used (1 Sam. 17:39; 2 Sam. 20:8; 1 Kings 20:11). The spear was another offensive weapon (Josh. 8:18; 1 Sam. 17:7). The javelin was used by light troops (Num. 25:7, 8; 1 Sam. 13:22). Saul threw a javelin at David (1 Sam. 19:9, 10), and so virtually absolved him from his allegiance. The bow was, however, the chief weapon of offence. The arrows were carried in a quiver, the bow being always unbent till the moment of action (Gen. 27:3; 48:22; Ps. 18:34). The sling was a favourite weapon of the Benjamites (1 Sam. 17:40; 1 Chr. 12:2. Comp. 1 Sam. 25:29)."},{"paragraph":"(2.) Of the defensive armour a chief place is assigned to the shield or buckler. There were the great shield or target (the tzinnah), for the protection of the whole person (Gen. 15:1; Ps. 47:9; 1 Sam. 17:7; Prov. 30:5), and the buckler (Heb. mageen) or small shield (1 Kings 10:17; Ezek. 26:8). In Ps. 91:4 \"buckler\" is properly a roundel appropriated to archers or slingers. The helmet (Ezek. 27:10; 1 Sam. 17:38), a covering for the head; the coat of mail or corselet (1 Sam. 17:5), or habergeon (Neh. 4;16), harness or breat-plate (Rev. 9:9), for the covering of the back and breast and both upper arms (Isa. 59:17; Eph. 6:14). The cuirass and corselet, composed of leather or quilted cloth, were also for the covering of the body. Greaves, for the covering of the legs, were worn in the time of David (1 Sam. 17:6). Reference is made by Paul (Eph. 6:14-17) to the panoply of a Roman soldier. The shield here is the thureon, a door-like oblong shield above all, i.e., covering the whole person, not the small round shield. There is no armour for the back, but only for the front."}]}