{"word":"Bethlehem","sections":[{"paragraph":"House of bread. (1.) A city in the \"hill country\" of Judah. It was originally called Ephrath (Gen. 35:16, 19; 48:7; Ruth 4:11). It was also called Beth-lehem Ephratah (Micah 5:2), Beth-lehem-judah (1 Sam. 17:12), and \"the city of David\" (Luke 2:4). It is first noticed in Scripture as the place where Rachel died and was buried \"by the wayside,\" directly to the north of the city (Gen. 48:7). The valley to the east was the scene of the story of Ruth the Moabitess. There are the fields in which she gleaned, and the path by which she and Naomi returned to the town. Here was David\u0027s birth-place, and here also, in after years, he was anointed as king by Samuel (1 Sam. 16:4-13); and it was from the well of Bethlehem that three of his heroes brought water for him at the risk of their lives when he was in the cave of Adullam (2 Sam. 23:13-17). But it was distinguished above every other city as the birth-place of \"Him whose goings forth have been of old\" (Matt. 2:6; comp. Micah 5:2). Afterwards Herod, \"when he saw that he was mocked of the wise men,\" sent and slew \"all the children that were in Bethlehem, and in all the coasts thereof, from two years old and under\" (Matt. 2:16, 18; Jer. 31:15)."},{"paragraph":"Bethlehem bears the modern name of Beit-Lahm, i.e., \"house of flesh.\" It is about 5 miles south of Jerusalem, standing at an elevation of about 2,550 feet above the sea, thus 100 feet higher than Jerusalem."},{"paragraph":"There is a church still existing, built by Constantine the Great (A.D. 330), called the \"Church of the Nativity,\" over a grotto or cave called the \"holy crypt,\" and said to be the \"stable\" in which Jesus was born. This is perhaps the oldest existing Christian church in the world. Close to it is another grotto, where Jerome the Latin father is said to have spent thirty years of his life in translating the Scriptures into Latin. (See [67]VERSION.)"},{"paragraph":"(2.) A city of Zebulun, mentioned only in Josh. 19:15. Now Beit-Lahm, a ruined village about 6 miles west-north-west of Nazareth."}]}