{"word":"Camel","sections":[{"paragraph":"From the Hebrew gamal, \"to repay\" or \"requite,\" as the camel does the care of its master. There are two distinct species of camels, having, however, the common characteristics of being \"ruminants without horns, without muzzle, with nostrils forming oblique slits, the upper lip divided and separately movable and extensile, the soles of the feet horny, with two toes covered by claws, the limbs long, the abdomen drawn up, while the neck, long and slender, is bent up and down, the reverse of that of a horse, which is arched.\""},{"paragraph":"(1.) The Bactrian camel is distinguished by two humps. It is a native of the high table-lands of Central Asia."},{"paragraph":"(2.) The Arabian camel or dromedary, from the Greek dromos, \"a runner\" (Isa. 60:6; Jer. 2:23), has but one hump, and is a native of Western Asia or Africa."},{"paragraph":"The camel was early used both for riding and as a beast of burden (Gen. 24:64; 37:25), and in war (1 Sam. 30:17; Isa. 21:7). Mention is made of the camel among the cattle given by Pharaoh to Abraham (Gen. 12:16). Its flesh was not to be eaten, as it was ranked among unclean animals (Lev. 11:4; Deut. 14:7). Abraham\u0027s servant rode on a camel when he went to fetch a wife for Isaac (Gen. 24:10, 11). Jacob had camels as a portion of his wealth (30:43), as Abraham also had (24:35). He sent a present of thirty milch camels to his brother Esau (32:15). It appears to have been little in use among the Jews after the conquest. It is, however, mentioned in the history of David (1 Chr. 27:30), and after the Exile (Ezra 2:67; Neh. 7:69). Camels were much in use among other nations in the East. The queen of Sheba came with a caravan of camels when she came to see the wisdom of Solomon (1 Kings 10:2; 2 Chr. 9:1). Benhadad of Damascus also sent a present to Elisha, \"forty camels\u0027 burden\" (2 Kings 8:9)."},{"paragraph":"To show the difficulty in the way of a rich man\u0027s entering into the kingdom, our Lord uses the proverbial expression that it was easier for a camel to go through the eye of a needle (Matt. 19:24)."},{"paragraph":"To strain at (rather, out) a gnat and swallow a camel was also a proverbial expression (Matt. 23:24), used with reference to those who were careful to avoid small faults, and yet did not hesitate to commit the greatest sins. The Jews carefully filtered their wine before drinking it, for fear of swallowing along with it some insect forbidden in the law as unclean, and yet they omitted openly the \"weightier matters\" of the law."},{"paragraph":"The raiment worn by John the Baptist was made of camel\u0027s hair (Matt. 3:4; Mark 1:6), by which he was distinguished from those who resided in royal palaces and wore soft raiment. This was also the case with Elijah (2 Kings 1:8), who is called \"a hairy man,\" from his wearing such raiment. \"This is one of the most admirable materials for clothing; it keeps out the heat, cold, and rain.\" The \"sackcloth\" so often alluded to (2 Kings 1:8; Isa. 15:3; Zech. 13:4, etc.) was probably made of camel\u0027s hair."}]}