{"word":"Candlestick","sections":[{"paragraph":"The lamp-stand, \"candelabrum,\" which Moses was commanded to make for the tabernacle, according to the pattern shown him. Its form is described in Ex. 25:31-40; 37:17-24, and may be seen represented on the Arch of Titus at Rome. It was among the spoils taken by the Romans from the temple of Jerusalem (A.D. 70). It was made of fine gold, and with the utensils belonging to it was a talent in weight."},{"paragraph":"The tabernacle was a tent without windows, and thus artificial light was needed. This was supplied by the candlestick, which, however, served also as a symbol of the church or people of God, who are \"the light of the world.\" The light which \"symbolizes the knowledge of God is not the sun or any natural light, but an artificial light supplied with a specially prepared oil; for the knowledge of God is in truth not natural nor common to all men, but furnished over and above nature.\""},{"paragraph":"This candlestick was placed on the south side of the Holy Place, opposite the table of shewbread (Ex. 27:21; 30:7, 8; Lev. 24:3; 1 Sam. 3:3). It was lighted every evening, and was extinguished in the morning. In the morning the priests trimmed the seven lamps, borne by the seven branches, with golden snuffers, carrying away the ashes in golden dishes (Ex. 25:38), and supplying the lamps at the same time with fresh oil. What ultimately became of the candlestick is unknown."},{"paragraph":"In Solomon\u0027s temple there were ten separate candlesticks of pure gold, five on the right and five on the left of the Holy Place (1 Kings 7:49; 2 Chr. 4:7). Their structure is not mentioned. They were carried away to Babylon (Jer. 52:19)."},{"paragraph":"In the temple erected after the Exile there was again but one candlestick, and like the first, with seven branches. It was this which was afterwards carried away by Titus to Rome, where it was deposited in the Temple of Peace. When Genseric plundered Rome, he is said to have carried it to Carthage (A.D. 455). It was recaptured by Belisarius (A.D. 533), and carried to Constantinople and thence to Jerusalem, where it finally disappeared."}]}