{"word":"Captivity","sections":[{"paragraph":"(1.) Of Israel. The kingdom of the ten tribes was successively invaded by several Assyrian kings. Pul (q.v.) imposed a tribute on Menahem of a thousand talents of silver (2 Kings 15:19, 20; 1 Chr. 5:26) (B.C. 762), and Tiglath-pileser, in the days of Pekah (B.C. 738), carried away the trans-Jordanic tribes and the inhabitants of Galilee into Assyria (2 Kings 15:29; Isa. 9:1). Subsequently Shalmaneser invaded Israel and laid siege to Samaria, the capital of the kingdom. During the siege he died, and was succeeded by Sargon, who took the city, and transported the great mass of the people into Assyria (B.C. 721), placing them in Halah and in Habor, and in the cities of the Medes (2 Kings 17:3, 5). Samaria was never again inhabited by the Israelites. The families thus removed were carried to distant cities, many of them not far from the Caspian Sea, and their place was supplied by colonists from Babylon and Cuthah, etc. (2 Kings 17:24). Thus terminated the kingdom of the ten tribes, after a separate duration of two hundred and fifty-five years (B.C. 975-721)."},{"paragraph":"Many speculations have been indulged in with reference to these ten tribes. But we believe that all, except the number that probably allied themselves with Judah and shared in their restoration under Cyrus, are finally lost."},{"paragraph":"\"Like the dew on the mountain, Like the foam on the river, Like the bubble on the fountain, They are gone, and for ever.\""},{"paragraph":"(2.) Of Judah. In the third year of Jehoiachim, the eighteenth king of Judah (B.C. 605), Nebuchadnezzar having overcome the Egyptians at Carchemish, advanced to Jerusalem with a great army. After a brief siege he took that city, and carried away the vessels of the sanctuary to Babylon, and dedicated them in the Temple of Belus (2 Kings 24:1; 2 Chr. 36:6, 7; Dan. 1:1, 2). He also carried away the treasures of the king, whom he made his vassal. At this time, from which is dated the \"seventy years\" of captivity (Jer. 25; Dan. 9:1, 2), Daniel and his companions were carried to Babylon, there to be brought up at the court and trained in all the learning of the Chaldeans. After this, in the fifth year of Jehoiakim, a great national fast was appointed (Jer. 36:9), during which the king, to show his defiance, cut up the leaves of the book of Jeremiah\u0027s prophecies as they were read to him in his winter palace, and threw them into the fire. In the same spirit he rebelled against Nebuchadnezzar (2 Kings 24:1), who again a second time (B.C. 598) marched against Jerusalem, and put Jehoiachim to death, placing his son Jehoiachin on the throne in his stead. But Jehoiachin\u0027s counsellors displeasing Nebuchadnezzar, he again a third time turned his army against Jerusalem, and carried away to Babylon a second detachment of Jews as captives, to the number of 10,000 (2 Kings 24:13; Jer. 24:1; 2 Chr. 36:10), among whom were the king, with his mother and all his princes and officers, also Ezekiel, who with many of his companions were settled on the banks of the river Chebar (q.v.). He also carried away all the remaining treasures of the temple and the palace, and the golden vessels of the sanctuary."},{"paragraph":"Mattaniah, the uncle of Jehoiachin, was now made king over what remained of the kingdom of Judah, under the name of Zedekiah (2 Kings 24:17; 2 Chr. 36:10). After a troubled reign of eleven years his kingdom came to an end (2 Chr. 36:11). Nebuchadnezzar, with a powerful army, besieged Jerusalem, and Zedekiah became a prisoner in Babylon. His eyes were put out, and he was kept in close confinement till his death (2 Kings 25:7). The city was spoiled of all that was of value, and then given up to the flames. The temple and palaces were consumed, and the walls of the city were levelled with the ground (B.C. 586), and all that remained of the people, except a number of the poorest class who were left to till the ground and dress the vineyards, were carried away captives to Babylon. This was the third and last deportation of Jewish captives. The land was now utterly desolate, and was abondoned to anarchy."},{"paragraph":"In the first year of his reign as king of Babylon (B.C. 536), Cyrus issued a decree liberating the Jewish captives, and permitting them to return to Jerusalem and rebuild the city and the temple (2 Chr. 36:22, 23; Ezra 1; 2). The number of the people forming the first caravan, under Zerubbabel, amounted in all to 42,360 (Ezra 2:64, 65), besides 7,337 men-servants and maid-servants. A considerable number, 12,000 probably, from the ten tribes who had been carried away into Assyria no doubt combined with this band of liberated captives."},{"paragraph":"At a later period other bands of the Jews returned (1) under Ezra (7:7) (B.C. 458), and (2) Nehemiah (7:66) (B.C. 445). But the great mass of the people remained still in the land to which they had been carried, and became a portion of the Jews of the \"dispersion\" (John 7:35; 1 Pet. 1:1). The whole number of the exiles that chose to remain was probably about six times the number of those who returned."}]}