{"word":"Carmel","sections":[{"paragraph":"A park; generally with the article, \"the park.\" (1.) A prominent headland of Central Palestine, consisting of several connected hills extending from the plain of Esdraelon to the sea, a distance of some 12 miles or more. At the east end, in its highest part, it is 1,728 feet high, and at the west end it forms a promontory to the bay of Acre about 600 feet above the sea. It lay within the tribe of Asher. It was here, at the east end of the ridge, at a place called el-Mukhrakah (i.e., the place of burning), that Elijah brought back the people to their allegiance to God, and slew the prophets of Baal (1 Kings 18). Here were consumed the \"fifties\" of the royal guard; and here also Elisha received the visit of the bereaved mother whose son was restored by him to life (2 Kings 4:25-37). \"No mountain in or around Palestine retains its ancient beauty so much as Carmel. Two or three villages and some scattered cottages are found on it; its groves are few but luxuriant; it is no place for crags and precipices or rocks of wild goats; but its surface is covered with a rich and constant verdure.\" \"The whole mountain-side is dressed with blossom, and flowering shrubs, and fragrant herbs.\" The western extremity of the ridge is, however, more rocky and bleak than the eastern. The head of the bride in Cant. 7:5 is compared to Carmel. It is ranked with Bashan on account of its rich pastures (Isa. 33:9; Jer. 50:19; Amos 1:2). The whole ridge is deeply furrowed with rocky ravines filled with dense jungle. There are many caves in its sides, which at one time were inhabited by swarms of monks. These caves are referred to in Amos 9:3. To them Elijah and Elisha often resorted (1 Kings 18:19, 42; 2 Kings 2:25). On its north-west summit there is an ancient establishment of Carmelite monks. Vineyards have recently been planted on the mount by the German colonists of Haifa. The modern Arabic name of the mount is Kurmul, but more commonly Jebel Mar Elyas, i.e., Mount St. Elias, from the Convent of Elias."},{"paragraph":"(2.) A town in the hill country of Judah (Josh. 15:55), the residence of Nabal (1 Sam. 25:2, 5, 7, 40), and the native place of Abigail, who became David\u0027s wife (1 Sam. 27:3). Here king Uzziah had his vineyards (2 Chr. 26:10). The ruins of this town still remain under the name of Kurmul, about 10 miles south-south-east of Hebron, close to those of Maon."}]}