{"word":"City","sections":[{"paragraph":"The earliest mention of city-building is that of Enoch, which was built by Cain (Gen. 4:17). After the confusion of tongues, the descendants of Nimrod founded several cities (10:10-12). Next, we have a record of the cities of the Canaanites, Sidon, Gaza, Sodom, etc. (10:12, 19; 11:3, 9; 36:31-39). The earliest description of a city is that of Sodom (19:1-22). Damascus is said to be the oldest existing city in the world. Before the time of Abraham there were cities in Egypt (Num. 13:22). The Israelites in Egypt were employed in building the \"treasure cities\" of Pithom and Raamses (Ex. 1:11); but it does not seem that they had any cities of their own in Goshen (Gen. 46:34; 47:1-11). In the kingdom of Og in Bashan there were sixty \"great cities with walls,\" and twenty-three cities in Gilead partly rebuilt by the tribes on the east of Jordan (Num. 21:21, 32, 33, 35; 32:1-3, 34-42; Deut. 3:4, 5, 14; 1 Kings 4:13). On the west of Jordan were thirty-one \"royal cities\" (Josh. 12), besides many others spoken of in the history of Israel."},{"paragraph":"A fenced city was a city surrounded by fortifications and high walls, with watch-towers upon them (2 Chr. 11:11; Deut. 3:5). There was also within the city generally a tower to which the citizens might flee when danger threatened them (Judg. 9:46-52)."},{"paragraph":"A city with suburbs was a city surrounded with open pasture-grounds, such as the forty-eight cities which were given to the Levites (Num. 35:2-7). There were six cities of refuge, three on each side of Jordan, namely, Kadesh, Shechem, Hebron, on the west of Jordan; and on the east, Bezer, Ramoth-gilead, and Golan. The cities on each side of the river were nearly opposite each other. The regulations concerning these cities are given in Num. 35:9-34; Deut. 19:1-13; Ex. 21:12-14."},{"paragraph":"When David reduced the fortress of the Jebusites which stood on Mount Zion, he built on the site of it a palace and a city, which he called by his own name (1 Chr. 11:5), the city of David. Bethlehem is also so called as being David\u0027s native town (Luke 2:4)."},{"paragraph":"Jerusalem is called the Holy City, the holiness of the temple being regarded as extending in some measure over the whole city (Neh. 11:1)."},{"paragraph":"Pithom and Raamses, built by the Israelites as \"treasure cities,\" were not places where royal treasures were kept, but were fortified towns where merchants might store their goods and transact their business in safety, or cities in which munitions of war were stored. (See [118]PITHOM.)"}]}