{"word":"Darius","sections":[{"paragraph":"The holder or supporter, the name of several Persian kings. (1.) Darius the Mede (Dan. 11:1), \"the son of Ahasuerus, of the seed of the Medes\" (9:1). On the death of Belshazzar the Chaldean he \"received the kingdom\" of Babylon as viceroy from Cyrus. During his brief reign (B.C. 538-536) Daniel was promoted to the highest dignity (Dan. 6:1, 2); but on account of the malice of his enemies he was cast into the den of lions. After his miraculous escape, a decree was issued by Darius enjoining \"reverence for the God of Daniel\" (6:26). This king was probably the \"Astyages\" of the Greek historians. Nothing can, however, be with certainty affirmed regarding him. Some are of opinion that the name \"Darius\" is simply a name of office, equivalent to \"governor,\" and that the \"Gobryas\" of the inscriptions was the person intended by the name."},{"paragraph":"(2.) Darius, king of Persia, was the son of Hystaspes, of the royal family of the Achaemenidae. He did not immediately succeed Cyrus on the throne. There were two intermediate kings, viz., Cambyses (the Ahasuerus of Ezra), the son of Cyrus, who reigned from B.C. 529-522, and was succeeded by a usurper named Smerdis, who occupied the throne only ten months, and was succeeded by this Darius (B.C. 521-486). Smerdis was a Margian, and therefore had no sympathy with Cyrus and Cambyses in the manner in which they had treated the Jews. He issued a decree prohibiting the restoration of the temple and of Jerusalem (Ezra 4:17-22). But soon after his death and the accession of Darius, the Jews resumed their work, thinking that the edict of Smerdis would be now null and void, as Darius was in known harmony with the religious policy of Cyrus. The enemies of the Jews lost no time in bringing the matter under the notice of Darius, who caused search to be made for the decree of Cyrus (q.v.). It was not found at Babylon, but at Achmetha (Ezra 6:2); and Darius forthwith issued a new decree, giving the Jews full liberty to prosecute their work, at the same time requiring the Syrian satrap and his subordinates to give them all needed help. It was with the army of this king that the Greeks fought the famous battle of Marathon (B.C. 490). During his reign the Jews enjoyed much peace and prosperity. He was succeeded by Ahasuerus, known to the Greeks as Xerxes, who reigned for twenty-one years."},{"paragraph":"(3.) Darius the Persian (Neh. 12:22) was probably the Darius II. (Ochus or Nothus) of profane history, the son of Artaxerxes Longimanus, who was the son and successor of Ahasuerus (Xerxes). There are some, however, who think that the king here meant was Darius III. (Codomannus), the antagonist of Alexander the Great (B.C. 336-331)."}]}