{"word":"Divination","sections":[{"paragraph":"Of false prophets (Deut. 18:10, 14; Micah 3:6, 7, 11), of necromancers (1 Sam. 28:8), of the Philistine priests and diviners (1 Sam. 6:2), of Balaam (Josh. 13:22). Three kinds of divination are mentioned in Ezek. 21:21, by arrows, consulting with images (the teraphim), and by examining the entrails of animals sacrificed. The practice of this art seems to have been encouraged in ancient Egypt. Diviners also abounded among the aborigines of Canaan and the Philistines (Isa. 2:6; 1 Sam. 28). At a later period multitudes of magicians poured from Chaldea and Arabia into the land of Israel, and pursued their occupations (Isa. 8:19; 2 Kings 21:6; 2 Chr. 33:6). This superstition widely spread, and in the time of the apostles there were \"vagabond Jews, exorcists\" (Acts 19:13), and men like Simon Magus (Acts 8:9), Bar-jesus (13:6, 8), and other jugglers and impostors (19:19; 2 Tim. 3:13). Every species and degree of this superstition was strictly forbidden by the law of Moses (Ex. 22:18; Lev. 19:26, 31; 20:27; Deut. 18:10, 11)."},{"paragraph":"But beyond these various forms of superstition, there are instances of divination on record in the Scriptures by which God was pleased to make known his will."},{"paragraph":"(1.) There was divination by lot, by which, when resorted to in matters of moment, and with solemnity, God intimated his will (Josh. 7:13). The land of Canaan was divided by lot (Num. 26:55, 56); Achan\u0027s guilt was detected (Josh. 7:16-19), Saul was elected king (1 Sam. 10:20, 21), and Matthias chosen to the apostleship, by the solem lot (Acts 1:26). It was thus also that the scape-goat was determined (Lev. 16:8-10)."},{"paragraph":"(2.) There was divination by dreams (Gen. 20:6; Deut. 13:1, 3; Judg. 7:13, 15; Matt. 1:20; 2:12, 13, 19, 22). This is illustrated in the history of Joseph (Gen. 41:25-32) and of Daniel (2:27; 4:19-28)."},{"paragraph":"(3.) By divine appointment there was also divination by the Urim and Thummim (Num. 27:21), and by the ephod."},{"paragraph":"(4.) God was pleased sometimes to vouch-safe direct vocal communications to men (Deut. 34:10; Ex. 3:4; 4:3; Deut. 4:14, 15; 1 Kings 19:12). He also communed with men from above the mercy-seat (Ex. 25:22), and at the door of the tabernacle (Ex. 29:42, 43)."},{"paragraph":"(5.) Through his prophets God revealed himself, and gave intimations of his will (2 Kings 13:17; Jer. 51:63, 64)."}]}