{"word":"Edom","sections":[{"paragraph":"(1.) The name of Esau (q.v.), Gen. 25:30, \"Feed me, I pray thee, with that same red pottage [Heb. haadom, haadom, i.e., the red pottage, the red pottage\u0027] ...Therefore was his name called Edom\", i.e., Red."},{"paragraph":"(2.) Idumea (Isa. 34:5, 6; Ezek. 35:15). \"The field of Edom\" (Gen. 32:3), \"the land of Edom\" (Gen. 36:16), was mountainous (Obad. 1:8, 9, 19, 21). It was called the land, or \"the mountain of Seir,\" the rough hills on the east side of the Arabah. It extended from the head of the Gulf of Akabah, the Elanitic gulf, to the foot of the Dead Sea (1 Kings 9:26), and contained, among other cities, the rock-hewn Sela (q.v.), generally known by the Greek name Petra (2 Kings 14:7). It is a wild and rugged region, traversed by fruitful valleys. Its old capital was Bozrah (Isa. 63:1). The early inhabitants of the land were Horites. They were destroyed by the Edomites (Deut. 2:12), between whom and the kings of Israel and Judah there was frequent war (2 Kings 8:20; 2 Chr. 28:17)."},{"paragraph":"At the time of the Exodus they churlishly refused permission to the Israelites to pass through their land (Num. 20:14-21), and ever afterwards maintained an attitude of hostility toward them. They were conquered by David (2 Sam. 8:14; comp. 1 Kings 9:26), and afterwards by Amaziah (2 Chr. 25:11, 12). But they regained again their independence, and in later years, during the decline of the Jewish kingdom (2 Kings 16:6; R.V. marg., \"Edomites\"), made war against Israel. They took part with the Chaldeans when Nebuchadnezzar captured Jerusalem, and afterwards they invaded and held possession of the south of Palestine as far as Hebron. At length, however, Edom fell under the growing Chaldean power (Jer. 27:3, 6)."},{"paragraph":"There are many prophecies concerning Edom (Isa. 34:5, 6; Jer. 49:7-18; Ezek. 25:13; 35:1-15; Joel 3:19; Amos 1:11; Obad.; Mal. 1:3, 4) which have been remarkably fulfilled. The present desolate condition of that land is a standing testimony to the inspiration of these prophecies. After an existence as a people for above seventeen hundred years, they have utterly disappeared, and their language even is forgotten for ever. In Petra, \"where kings kept their court, and where nobles assembled, there no man dwells; it is given by lot to birds, and beasts, and reptiles.\""},{"paragraph":"The Edomites were Semites, closely related in blood and in language to the Israelites. They dispossessed the Horites of Mount Seir; though it is clear, from Gen. 36, that they afterwards intermarried with the conquered population. Edomite tribes settled also in the south of Judah, like the Kenizzites (Gen. 36:11), to whom Caleb and Othniel belonged (Josh. 15:17). The southern part of Edom was known as Teman."}]}