{"word":"Elder","sections":[{"paragraph":"A name frequently used in the Old Testament as denoting a person clothed with authority, and entitled to respect and reverence (Gen. 50:7). It also denoted a political office (Num. 22:7). The \"elders of Israel\" held a rank among the people indicative of authority. Moses opened his commission to them (Ex. 3:16). They attended Moses on all important occasions. Seventy of them attended on him at the giving of the law (Ex. 24:1). Seventy also were selected from the whole number to bear with Moses the burden of the people (Num. 11:16, 17). The \"elder\" is the keystone of the social and political fabric wherever the patriarchal system exists. At the present day this is the case among the Arabs, where the sheik (i.e., \"the old man\") is the highest authority in the tribe. The body of the \"elders\" of Israel were the representatives of the people from the very first, and were recognized as such by Moses. All down through the history of the Jews we find mention made of the elders as exercising authority among the people. They appear as governors (Deut. 31:28), as local magistrates (16:18), administering justice (19:12). They were men of extensive influence (1 Sam. 30:26-31). In New Testament times they also appear taking an active part in public affairs (Matt. 16:21; 21:23; 26:59)."},{"paragraph":"The Jewish eldership was transferred from the old dispensation to the new. \"The creation of the office of elder is nowhere recorded in the New Testament, as in the case of deacons and apostles, because the latter offices were created to meet new and special emergencies, while the former was transmitted from the earlies times. In other words, the office of elder was the only permanent essential office of the church under either dispensation.\""},{"paragraph":"The \"elders\" of the New Testament church were the \"pastors\" (Eph. 4:11), \"bishops or overseers\" (Acts 20:28), \"leaders\" and \"rulers\" (Heb. 13:7; 1 Thess. 5:12) of the flock. Everywhere in the New Testament bishop and presbyter are titles given to one and the same officer of the Christian church. He who is called presbyter or elder on account of his age or gravity is also called bishop or overseer with reference to the duty that lay upon him (Titus 1:5-7; Acts 20:17-28; Phil. 1:1)."}]}