{"word":"Elijah","sections":[{"paragraph":"Whose God is Jehovah. (1.) \"The Tishbite,\" the \"Elias\" of the New Testament, is suddenly introduced to our notice in 1 Kings 17:1 as delivering a message from the Lord to Ahab. There is mention made of a town called Thisbe, south of Kadesh, but it is impossible to say whether this was the place referred to in the name given to the prophet."},{"paragraph":"Having delivered his message to Ahab, he retired at the command of God to a hiding-place by the brook Cherith, beyond Jordan, where he was fed by ravens. When the brook dried up God sent him to the widow of Zarephath, a city of Zidon, from whose scanty store he was supported for the space of two years. During this period the widow\u0027s son died, and was restored to life by Elijah (1 Kings 17: 2-24)."},{"paragraph":"During all these two years a famine prevailed in the land. At the close of this period of retirement and of preparation for his work (comp. Gal. 1:17, 18) Elijah met Obadiah, one of Ahab\u0027s officers, whom he had sent out to seek for pasturage for the cattle, and bade him go and tell his master that Elijah was there. The king came and met Elijah, and reproached him as the troubler of Israel. It was then proposed that sacrifices should be publicly offered, for the purpose of determining whether Baal or Jehovah were the true God. This was done on Carmel, with the result that the people fell on their faces, crying, \"The Lord, he is the God.\" Thus was accomplished the great work of Elijah\u0027s ministry. The prophets of Baal were then put to death by the order of Elijah. Not one of them escaped. Then immediately followed rain, according to the word of Elijah, and in answer to his prayer (James 5:18)."},{"paragraph":"Jezebel, enraged at the fate that had befallen her priests of Baal, threatened to put Elijah to death (1 Kings 19:1-13). He therefore fled in alarm to Beersheba, and thence went alone a day\u0027s journey into the wilderness, and sat down in despondency under a juniper tree. As he slept an angel touched him, and said unto him, \"Arise and eat; because the journey is too great for thee.\" He arose and found a cake and a cruse of water. Having partaken of the provision thus miraculously supplied, he went forward on his solitary way for forty days and forty nights to Horeb, the mount of God, where he took up his abode in a cave. Here the Lord appeared unto him and said, \"What dost thou here, Elijah?\" In answer to his despondent words God manifests to him his glory, and then directs him to return to Damascus and anoint Hazael king over Syria, and Jehu king over Israel, and Elisha to be prophet in his room (1 Kings 19:13-21; comp. 2 Kings 8:7-15; 9:1-10)."},{"paragraph":"Some six years after this he warned Ahab and Jezebel of the violent deaths they would die (1 Kings 21:19-24; 22:38). He also, four years afterwards, warned Ahaziah (q.v.), who had succeeded his father Ahab, of his approaching death (2 Kings 1:1-16). (See [178]NABOTH.) During these intervals he probably withdrew to some quiet retirement, no one knew where. His interview with Ahaziah\u0027s messengers on the way to Ekron, and the account of the destruction of his captains with their fifties, suggest the idea that he may have been in retirement at this time on Mount Carmel."},{"paragraph":"The time now drew near when he was to be taken up into heaven (2 Kings 2:1-12). He had a presentiment of what was awaiting him. He went down to Gilgal, where was a school of the prophets, and where his successor Elisha, whom he had anointed some years before, resided. Elisha was solemnized by the thought of his master\u0027s leaving him, and refused to be parted from him. \"They two went on,\" and came to Bethel and Jericho, and crossed the Jordan, the waters of which were \"divided hither and thither\" when smitten with Elijah\u0027s mantle. Arrived at the borders of Gilead, which Elijah had left many years before, it \"came to pass as they still went on and talked\" they were suddenly separated by a chariot and horses of fire; and \"Elijah went up by a whirlwind into heaven, \"Elisha receiving his mantle, which fell from him as he ascended."},{"paragraph":"No one of the old prophets is so frequently referred to in the New Testament. The priests and Levites said to the Baptist (John 1:25), \"Why baptizest thou, if thou be not that Christ, nor Elias?\" Paul (Rom. 11:2) refers to an incident in his history to illustrate his argument that God had not cast away his people. James (5:17) finds in him an illustration of the power of prayer. (See also Luke 4:25; 9:54.) He was a type of John the Baptist in the sternness and power of his reproofs (Luke 9:8). He was the Elijah that \"must first come\" (Matt. 11:11, 14), the forerunner of our Lord announced by Malachi. Even outwardly the Baptist corresponded so closely to the earlier prophet that he might be styled a second Elijah. In him we see \"the same connection with a wild and wilderness country; the same long retirement in the desert; the same sudden, startling entrance on his work (1 Kings 17:1; Luke 3:2); even the same dress, a hairy garment, and a leathern girdle about the loins (2 Kings 1:8; Matt. 3:4).\""},{"paragraph":"How deep the impression was which Elijah made \"on the mind of the nation may be judged from the fixed belief, which rested on the words of Malachi (4:5, 6), which many centuries after prevailed that he would again appear for the relief and restoration of the country. Each remarkable person as he arrives on the scene, be his habits and characteristics what they may, the stern John equally with his gentle Successor, is proclaimed to be Elijah (Matt. 11:13, 14; 16:14; 17:10; Mark 9:11; 15:35; Luke 9:7, 8; John 1:21). His appearance in glory on the mount of transfiguration does not seem to have startled the disciples. They were sore afraid,\u0027 but not apparently surprised.\""},{"paragraph":"(2.) The Elijah spoken of in 2 Chr. 21:12-15 is by some supposed to be a different person from the foregoing. He lived in the time of Jehoram, to whom he sent a letter of warning (comp. 1 Chr. 28:19; Jer. 36), and acted as a prophet in Judah; while the Tishbite was a prophet of the northern kingdom. But there does not seem any necessity for concluding that the writer of this letter was some other Elijah than the Tishbite. It may be supposed either that Elijah anticipated the character of Jehoram, and so wrote the warning message, which was preserved in the schools of the prophets till Jehoram ascended the throne after the Tishbite\u0027s translation, or that the translation did not actually take place till after the accession of Jehoram to the throne (2 Chr. 21:12; 2 Kings 8:16). The events of 2 Kings 2 may not be recorded in chronological order, and thus there may be room for the opinion that Elijah was still alive in the beginning of Jehoram\u0027s reign."}]}