{"word":"Ephesians, Epistle to","sections":[{"paragraph":"Was written by Paul at Rome about the same time as that to the Colossians, which in many points it resembles."},{"paragraph":"Contents of. The Epistle to the Colossians is mainly polemical, designed to refute certain theosophic errors that had crept into the church there. That to the Ephesians does not seem to have originated in any special circumstances, but is simply a letter springing from Paul\u0027s love to the church there, and indicative of his earnest desire that they should be fully instructed in the profound doctrines of the gospel. It contains (1) the salutation (1:1, 2); (2) a general description of the blessings the gospel reveals, as to their source, means by which they are attained, purpose for which they are bestowed, and their final result, with a fervent prayer for the further spiritual enrichment of the Ephesians (1:3-2:10); (3) \"a record of that marked change in spiritual position which the Gentile believers now possessed, ending with an account of the writer\u0027s selection to and qualification for the apostolate of heathendom, a fact so considered as to keep them from being dispirited, and to lead him to pray for enlarged spiritual benefactions on his absent sympathizers\" (2:12-3:21); (4) a chapter on unity as undisturbed by diversity of gifts (4:1-16); (5) special injunctions bearing on ordinary life (4:17-6:10); (6) the imagery of a spiritual warfare, mission of Tychicus, and valedictory blessing (6:11-24)."},{"paragraph":"Planting of the church at Ephesus. Paul\u0027s first and hurried visit for the space of three months to Ephesus is recorded in Acts 18:19-21. The work he began on this occasion was carried forward by Apollos (24-26) and Aquila and Priscilla. On his second visit, early in the following year, he remained at Ephesus \"three years,\" for he found it was the key to the western provinces of Asia Minor. Here \"a great door and effectual\" was opened to him (1 Cor. 16:9), and the church was established and strengthened by his assiduous labours there (Acts 20:20, 31). From Ephesus as a centre the gospel spread abroad \"almost throughout all Asia\" (19:26). The word \"mightily grew and prevailed\" despite all the opposition and persecution he encountered."},{"paragraph":"On his last journey to Jerusalem the apostle landed at Miletus, and summoning together the elders of the church from Ephesus, delivered to them his remarkable farewell charge (Acts 20:18-35), expecting to see them no more."},{"paragraph":"The following parallels between this epistle and the Milesian charge may be traced:"},{"paragraph":"(1.) Acts 20:19 \u003d Eph. 4:2. The phrase \"lowliness of mind\" occurs nowhere else."},{"paragraph":"(2.) Acts 20:27 \u003d Eph. 1:11. The word \"counsel,\" as denoting the divine plan, occurs only here and Heb. 6:17."},{"paragraph":"(3.) Acts 20:32 \u003d Eph. 3:20. The divine ability."},{"paragraph":"(4.) Acts 20:32 \u003d Eph. 2:20. The building upon the foundation."},{"paragraph":"(5.) Acts 20:32 \u003d Eph. 1:14, 18. \"The inheritance of the saints.\""},{"paragraph":"Place and date of the writing of the letter. It was evidently written from Rome during Paul\u0027s first imprisonment (3:1; 4:1; 6:20), and probably soon after his arrival there, about the year 62, four years after he had parted with the Ephesian elders at Miletus. The subscription of this epistle is correct."},{"paragraph":"There seems to have been no special occasion for the writing of this letter, as already noted. Paul\u0027s object was plainly not polemical. No errors had sprung up in the church which he sought to point out and refute. The object of the apostle is \"to set forth the ground, the cause, and the aim and end of the church of the faithful in Christ. He speaks to the Ephesians as a type or sample of the church universal.\" The church\u0027s foundations, its course, and its end, are his theme. \"Everywhere the foundation of the church is the will of the Father; the course of the church is by the satisfaction of the Son; the end of the church is the life in the Holy Spirit.\" In the Epistle to the Romans, Paul writes from the point of view of justification by the imputed righteousness of Christ; here he writes from the point of view specially of union to the Redeemer, and hence of the oneness of the true church of Christ. \"This is perhaps the profoundest book in existence.\" It is a book \"which sounds the lowest depths of Christian doctrine, and scales the loftiest heights of Christian experience;\" and the fact that the apostle evidently expected the Ephesians to understand it is an evidence of the \"proficiency which Paul\u0027s converts had attained under his preaching at Ephesus.\""},{"paragraph":"Relation between this epistle and that to the Colossians (q.v.). \"The letters of the apostle are the fervent outburst of pastoral zeal and attachment, written without reserve and in unaffected simplicity; sentiments come warm from the heart, without the shaping out, pruning, and punctilious arrangement of a formal discourse. There is such a fresh and familiar transcription of feeling, so frequent an introduction of coloquial idiom, and so much of conversational frankness and vivacity, that the reader associates the image of the writer with every paragraph, and the ear seems to catch and recognize the very tones of living address.\" \"Is it then any matter of amazement that one letter should resemble another, or that two written about the same time should have so much in common and so much that is peculiar? The close relation as to style and subject between the epistles to Colosse and Ephesus must strike every reader. Their precise relation to each other has given rise to much discussion. The great probability is that the epistle to Colosse was first written; the parallel passages in Ephesians, which amount to about forty-two in number, having the appearance of being expansions from the epistle to Colosse. Compare:"},{"paragraph":"Eph 1:7; Col 1:14 Eph 1:10; Col 1:20 Eph 3:2; Col 1:25 Eph 5:19; Col 3:16 Eph 6:22; Col 4:8 Eph 1:19-2:5; Col 2:12, 13 Eph 4:2-4; Col 3:12-15 Eph 4:16; Col 2:19 Eph 4:32; Col 3:13 Eph 4:22-24; Col 3:9, 10 Eph 5:6-8; Col 3:6-8 Eph 5:15, 16; Col 4:5 Eph 6:19, 20; Col 4:3, 4 Eph 5:22-6:9; Col 3:18-4:1"},{"paragraph":"\"The style of this epistle is exceedingly animated, and corresponds with the state of the apostle\u0027s mind at the time of writing. Overjoyed with the account which their messenger had brought him of their faith and holiness (Eph. 1:15), and transported with the consideration of the unsearchable wisdom of God displayed in the work of man\u0027s redemption, and of his astonishing love towards the Gentiles in making them partakers through faith of all the benefits of Christ\u0027s death, he soars high in his sentiments on those grand subjects, and gives his thoughts utterance in sublime and copious expression.\""}]}