{"word":"Fast","sections":[{"paragraph":"The sole fast required by the law of Moses was that of the great Day of Atonement (q.v.), Lev. 23:26-32. It is called \"the fast\" (Acts 27:9)."},{"paragraph":"The only other mention of a periodical fast in the Old Testament is in Zech. 7:1-7; 8:19, from which it appears that during their captivity the Jews observed four annual fasts."},{"paragraph":"(1.) The fast of the fourth month, kept on the seventeenth day of Tammuz, the anniversary of the capture of Jerusalem by the Chaldeans; to commemorate also the incident recorded Ex. 32:19. (Comp. Jer. 52:6, 7.)"},{"paragraph":"(2.) The fast of the fifth month, kept on the ninth of Ab (comp. Num. 14:27), to commemorate the burning of the city and temple (Jer. 52:12, 13)."},{"paragraph":"(3.) The fast of the seventh month, kept on the third of Tisri (comp. 2 Kings 25), the anniversary of the murder of Gedaliah (Jer. 41:1, 2)."},{"paragraph":"(4.) The fast of the tenth month (comp. Jer. 52:4; Ezek. 33:21; 2 Kings 25:1), to commemorate the beginning of the siege of the holy city by Nebuchadnezzar."},{"paragraph":"There was in addition to these the fast appointed by Esther (4:16)."},{"paragraph":"Public national fasts on account of sin or to supplicate divine favour were sometimes held. (1.) 1 Sam. 7:6; (2.) 2 Chr. 20:3; (3.) Jer. 36:6-10; (4.) Neh. 9:1."},{"paragraph":"There were also local fasts. (1.) Judg. 20:26; (2.) 2 Sam. 1:12; (3.) 1 Sam. 31:13; (4.) 1 Kings 21:9-12; (5.) Ezra 8:21-23: (6.) Jonah 3:5-9."},{"paragraph":"There are many instances of private occasional fasting (1 Sam. 1:7: 20:34; 2 Sam. 3:35; 12:16; 1 Kings 21:27; Ezra 10:6; Neh. 1:4; Dan. 10:2, 3). Moses fasted forty days (Ex. 24:18; 34:28), and so also did Elijah (1 Kings 19:8). Our Lord fasted forty days in the wilderness (Matt. 4:2)."},{"paragraph":"In the lapse of time the practice of fasting was lamentably abused (Isa. 58:4; Jer. 14:12; Zech. 7:5). Our Lord rebuked the Pharisees for their hypocritical pretences in fasting (Matt. 6:16). He himself appointed no fast. The early Christians, however, observed the ordinary fasts according to the law of their fathers (Acts 13:3; 14:23; 2 Cor. 6:5)."}]}