{"word":"Forest","sections":[{"paragraph":"Heb. ya\u0027ar, meaning a dense wood, from its luxuriance. Thus all the great primeval forests of Syria (Eccl. 2:6; Isa. 44:14; Jer. 5:6; Micah 5:8). The most extensive was the trans-Jordanic forest of Ephraim (2 Sam. 18:6, 8; Josh. 17:15, 18), which is probably the same as the wood of Ephratah (Ps. 132:6), some part of the great forest of Gilead. It was in this forest that Absalom was slain by Joab. David withdrew to the forest of Hareth in the mountains of Judah to avoid the fury of Saul (1 Sam. 22:5). We read also of the forest of Bethel (2 Kings 2:23, 24), and of that which the Israelites passed in their pursuit of the Philistines (1 Sam. 14:25), and of the forest of the cedars of Lebanon (1 Kings 4:33; 2 Kings 19:23; Hos. 14:5, 6)."},{"paragraph":"\"The house of the forest of Lebanon (1 Kings 7:2; 10:17; 2 Chr. 9:16) was probably Solomon\u0027s armoury, and was so called because the wood of its many pillars came from Lebanon, and they had the appearance of a forest. (See [218]BAALBEC.)"},{"paragraph":"Heb. horesh, denoting a thicket of trees, underwood, jungle, bushes, or trees entangled, and therefore affording a safe hiding-place. place. This word is rendered \"forest\" only in 2 Chr. 27:4. It is also rendered \"wood\", the \"wood\" in the \"wilderness of Ziph,\" in which david concealed himself (1 Sam. 23:15), which lay south-east of Hebron. In Isa. 17:19 this word is in Authorized Version rendered incorrectly \"bough.\""},{"paragraph":"Heb. pardes, meaning an enclosed garden or plantation. Asaph is (Neh. 2:8) called the \"keeper of the king\u0027s forest.\" The same Hebrew word is used Eccl. 2:5, where it is rendered in the plural \"orchards\" (R.V., \"parks\"), and Cant. 4: 13, rendered \"orchard\" (R.V. marg., \"a paradise\")."},{"paragraph":"\"The forest of the vintage\" (Zech. 11:2, \"inaccessible forest,\" or R.V. \"strong forest\") is probably a figurative allusion to Jerusalem, or the verse may simply point to the devastation of the region referred to."},{"paragraph":"The forest is an image of unfruitfulness as contrasted with a cultivated field (Isa. 29:17; 32:15; Jer. 26:18; Hos. 2:12). Isaiah (10:19, 33, 34) likens the Assyrian host under Sennacherib (q.v.) to the trees of some huge forest, to be suddenly cut down by an unseen stroke."}]}