{"word":"Gad","sections":[{"paragraph":"Fortune; luck. (1.) Jacob\u0027s seventh son, by Zilpah, Leah\u0027s handmaid, and the brother of Asher (Gen. 30:11-13; 46:16, 18). In the Authorized Version of 30:11 the words, \"A troop cometh: and she called,\" etc., should rather be rendered, \"In fortune [R.V., Fortunate\u0027]: and she called,\" etc., or \"Fortune cometh,\" etc."},{"paragraph":"The tribe of Gad during the march through the wilderness had their place with Simeon and Reuben on the south side of the tabernacle (Num. 2:14). The tribes of Reuben and Gad continued all through their history to follow the pastoral pursuits of the patriarchs (Num. 32:1-5)."},{"paragraph":"The portion allotted to the tribe of Gad was on the east of Jordan, and comprehended the half of Gilead, a region of great beauty and fertility (Deut. 3:12), bounded on the east by the Arabian desert, on the west by the Jordan (Josh. 13:27), and on the north by the river Jabbok. It thus included the whole of the Jordan valley as far north as to the Sea of Galilee, where it narrowed almost to a point."},{"paragraph":"This tribe was fierce and warlike; they were \"strong men of might, men of war for the battle, that could handle shield and buckler, their faces the faces of lions, and like roes upon the mountains for swiftness\" (1 Chr. 12:8; 5:19-22). Barzillai (2 Sam. 17:27) and Elijah (1 Kings 17:1) were of this tribe. It was carried into captivity at the same time as the other tribes of the northern kingdom by Tiglath-pileser (1 Chr. 5:26), and in the time of Jeremiah (49:1) their cities were inhabited by the Ammonites."},{"paragraph":"(2.) A prophet who joined David in the \"hold,\" and at whose advice he quitted it for the forest of Hareth (1 Chr. 29:29; 2 Chr. 29:25; 1 Sam. 22:5). Many years after we find mention made of him in connection with the punishment inflicted for numbering the people (2 Sam. 24:11-19; 1 Chr. 21:9-19). He wrote a book called the \"Acts of David\" (1 Chr. 29:29), and assisted in the arrangements for the musical services of the \"house of God\" (2 Chr. 29:25). He bore the title of \"the king\u0027s seer\" (2 Sam. 24:11, 13; 1 Chr. 21:9)."}]}