{"word":"Hebron","sections":[{"paragraph":"A community; alliance. (1.) A city in the south end of the valley of Eshcol, about midway between Jerusalem and Beersheba, from which it is distant about 20 miles in a straight line. It was built \"seven years before Zoan in Egypt\" (Gen. 13:18; Num. 13:22). It still exists under the same name, and is one of the most ancient cities in the world. Its earlier name was Kirjath-arba (Gen. 23:2; Josh. 14:15; 15:3). But \"Hebron would appear to have been the original name of the city, and it was not till after Abraham\u0027s stay there that it received the name Kirjath-arba, who [i.e., Arba] was not the founder but the conqueror of the city, having led thither the tribe of the Anakim, to which he belonged. It retained this name till it came into the possession of Caleb, when the Israelites restored the original name Hebron\" (Keil, Com.). The name of this city does not occur in any of the prophets or in the New Testament. It is found about forty times in the Old. It was the favorite home of Abraham. Here he pitched his tent under the oaks of Mamre, by which name it came afterwards to be known; and here Sarah died, and was buried in the cave of Machpelah (Gen. 23:17-20), which he bought from Ephron the Hittite. From this place the patriarch departed for Egypt by way of Beersheba (37:14; 46:1). It was taken by Joshua and given to Caleb (Josh. 10:36, 37; 12:10; 14:13). It became a Levitical city and a city of refuge (20:7; 21:11). When David became king of Judah this was his royal residence, and he resided here for seven and a half years (2 Sam. 5:5); and here he was anointed as king over all Israel (2 Sam. 2:1-4, 11; 1 Kings 2:11). It became the residence also of the rebellious Absalom (2 Sam. 15:10), who probably expected to find his chief support in the tribe of Judah, now called el-Khulil."},{"paragraph":"In one part of the modern city is a great mosque, which is built over the grave of Machpelah. The first European who was permitted to enter this mosque was the Prince of Wales in 1862. It was also visited by the Marquis of Bute in 1866, and by the late Emperor Frederick of Germany (then Crown-Prince of Prussia) in 1869."},{"paragraph":"One of the largest oaks in Palestine is found in the valley of Eshcol, about 3 miles north of the town. It is supposed by some to be the tree under which Abraham pitched his tent, and is called \"Abraham\u0027s oak.\" (See [267]OAK.)"},{"paragraph":"(2.) The third son of Kohath the Levite (Ex. 6:18; 1 Chr. 6:2, 18)."},{"paragraph":"(3.) 1 Chr. 2:42, 43."},{"paragraph":"(4.) A town in the north border of Asher (Josh. 19:28)."}]}