{"word":"Jehoshaphat","sections":[{"paragraph":"Jehovah-judged. (1.) One of David\u0027s body-guard (1 Chr. 11:43)."},{"paragraph":"(2.) One of the priests who accompanied the removal of the ark to Jerusalem (1 Chr. 15:24)."},{"paragraph":"(3.) Son of Ahilud, \"recorder\" or annalist under David and Solomon (2 Sam. 8:16), a state officer of high rank, chancellor or vizier of the kingdom."},{"paragraph":"(4.) Solomon\u0027s purveyor in Issachar (1 Kings 4:17)."},{"paragraph":"(5.) The son and successor of Asa, king of Judah. After fortifying his kingdom against Israel (2 Chr. 17:1, 2), he set himself to cleanse the land of idolatry (1 Kings 22:43). In the third year of his reign he sent out priests and Levites over the land to instruct the people in the law (2 Chr. 17:7-9). He enjoyed a great measure of peace and prosperity, the blessing of God resting on the people \"in their basket and their store.\""},{"paragraph":"The great mistake of his reign was his entering into an alliance with Ahab, the king of Israel, which involved him in much disgrace, and brought disaster on his kingdom (1 Kings 22:1-33). Escaping from the bloody battle of Ramoth-gilead, the prophet Jehu (2 Chr. 19:1-3) reproached him for the course he had been pursuing, whereupon he entered with rigour on his former course of opposition to all idolatry, and of deepening interest in the worship of God and in the righteous government of the people (2 Chr. 19:4-11)."},{"paragraph":"Again he entered into an alliance with Ahaziah, the king of Israel, for the purpose of carrying on maritime commerce with Ophir. But the fleet that was then equipped at Ezion-gaber was speedily wrecked. A new fleet was fitted out without the co-operation of the king of Israel, and although it was successful, the trade was not prosecuted (2 Chr. 20:35-37; 1 Kings 22:48-49)."},{"paragraph":"He subsequently joined Jehoram, king of Israel, in a war against the Moabites, who were under tribute to Israel. This war was successful. The Moabites were subdued; but the dreadful act of Mesha in offering his own son a sacrifice on the walls of Kir-haresheth in the sight of the armies of Israel filled him with horror, and he withdrew and returned to his own land (2 Kings 3:4-27)."},{"paragraph":"The last most notable event of his reign was that recorded in 2 Chr. 20. The Moabites formed a great and powerful confederacy with the surrounding nations, and came against Jehoshaphat. The allied forces were encamped at Engedi. The king and his people were filled with alarm, and betook themselves to God in prayer. The king prayed in the court of the temple, \"O our God, wilt thou not judge them? for we have no might against this great company that cometh against us.\" Amid the silence that followed, the voice of Jahaziel the Levite was heard announcing that on the morrow all this great host would be overthrown. So it was, for they quarrelled among themselves, and slew one another, leaving to the people of Judah only to gather the rich spoils of the slain. This was recognized as a great deliverance wrought for them by God (B.C. 890). Soon after this Jehoshaphat died, after a reign of twenty-five years, being sixty years of age, and was succeeded by his son Jehoram (1 Kings 22:50). He had this testimony, that \"he sought the Lord with all his heart\" (2 Chr. 22:9). The kingdom of Judah was never more prosperous than under his reign."},{"paragraph":"(6.) The son of Nimshi, and father of Jehu, king of Israel (2 Kings 9:2, 14)."}]}