{"word":"Jehoash","sections":[{"paragraph":"Jehovah-given. (1.) The son of King Ahaziah. While yet an infant, he was saved from the general massacre of the family by his aunt Jehosheba, and was apparently the only surviving descendant of Solomon (2 Chr. 21:4, 17). His uncle, the high priest Jehoiada, brought him forth to public notice when he was eight years of age, and crowned and anointed him king of Judah with the usual ceremonies. Athaliah was taken by surprise when she heard the shout of the people, \"Long live the king;\" and when she appeared in the temple, Jehoiada commanded her to be led forth to death (2 Kings 11:13-20). While the high priest lived, Jehoash favoured the worship of God and observed the law; but on his death he fell away into evil courses, and the land was defiled with idolatry. Zechariah, the son and successor of the high priest, was put to death. These evil deeds brought down on the land the judgement of God, and it was oppressed by the Syrian invaders. He is one of the three kings omitted by Matthew (1:8) in the genealogy of Christ, the other two being Ahaziah and Amaziah. He was buried in the city of David (2 Kings 12:21). (See [312]JOASH [4].)"},{"paragraph":"(2.) The son and successor of Jehoahaz, king of Israel (2 Kings 14:1; comp. 12:1; 13:10). When he ascended the throne the kingdom was suffering from the invasion of the Syrians. Hazael \"was cutting Israel short.\" He tolerated the worship of the golden calves, yet seems to have manifested a character of sincere devotion to the God of his fathers. He held the prophet Elisha in honour, and wept by his bedside when he was dying, addressing him in the words Elisha himself had used when Elijah was carried up into heaven: \"O my father, my father, the chariot of Israel and the horsemen thereof.\" He was afterwards involved in war with Amaziah, the king of Judah (2 Chr. 25:23-24), whom he utterly defeated at Beth-shemesh, on the borders of Dan and Philistia, and advancing on Jerusalem, broke down a portion of the wall, and carried away the treasures of the temple and the palace. He soon after died (B.C. 825), and was buried in Samaria (2 Kings 14:1-17, 19, 20). He was succeeded by his son. (See [313]JOASH [5.].)"}]}