{"word":"Joshua","sections":[{"paragraph":"Jehovah is his help, or Jehovah the Saviour. The son of Nun, of the tribe of Ephraim, the successor of Moses as the leader of Israel. He is called Jehoshua in Num. 13:16 (A.V.), and Jesus in Acts 7:45 and Heb. 4:8 (R.V., Joshua)."},{"paragraph":"He was born in Egypt, and was probably of the age of Caleb, with whom he is generally associated. He shared in all the events of the Exodus, and held the place of commander of the host of the Israelites at their great battle against the Amalekites in Rephidim (Ex. 17:8-16). He became Moses\u0027 minister or servant, and accompanied him part of the way when he ascended Mount Sinai to receive the two tables (Ex. 32:17). He was also one of the twelve who were sent on by Moses to explore the land of Canaan (Num. 13:16, 17), and only he and Caleb gave an encouraging report. Under the direction of God, Moses, before his death, invested Joshua in a public and solemn manner with authority over the people as his successor (Deut. 31:23). The people were encamped at Shittim when he assumed the command (Josh. 1:1); and crossing the Jordan, they encamped at Gilgal, where, having circumcised the people, he kept the Passover, and was visited by the Captain of the Lord\u0027s host, who spoke to him encouraging words (1:1-9)."},{"paragraph":"Now began the wars of conquest which Joshua carried on for many years, the record of which is in the book which bears his name. Six nations and thirty-one kings were conquered by him (Josh. 11:18-23; 12:24). Having thus subdued the Canaanites, Joshua divided the land among the tribes, Timnath-serah in Mount Ephraim being assigned to himself as his own inheritance. (See [321]SHILOH; [322]PRIEST.)"},{"paragraph":"His work being done, he died, at the age of one hundred and ten years, twenty-five years after having crossed the Jordan. He was buried in his own city of Timnath-serah (Josh. 24); and \"the light of Israel for the time faded away.\""},{"paragraph":"Joshua has been regarded as a type of Christ (Heb. 4:8) in the following particulars: (1) In the name common to both; (2) Joshua brings the people into the possession of the Promised Land, as Jesus brings his people to the heavenly Canaan; and (3) as Joshua succeeded Moses, so the Gospel succeeds the Law."},{"paragraph":"The character of Joshua is thus well sketched by Edersheim:, \"Born a slave in Egypt, he must have been about forty years old at the time of the Exodus. Attached to the person of Moses, he led Israel in the first decisive battle against Amalek (Ex. 17:9, 13), while Moses in the prayer of faith held up to heaven the God-given rod.\u0027 It was no doubt on that occasion that his name was changed from Oshea, help,\u0027 to Jehoshua, Jehovah is help\u0027 (Num. 13:16). And this name is the key to his life and work. Alike in bringing the people into Canaan, in his wars, and in the distribution of the land among the tribes, from the miraculous crossing of Jordan and taking of Jericho to his last address, he was the embodiment of his new name, Jehovah is help.\u0027 To this outward calling his character also corresponded. It is marked by singleness of purpose, directness, and decision...He sets an object before him, and unswervingly follows it\" (Bible Hist., iii. 103)"}]}