{"word":"Josiah","sections":[{"paragraph":"Healed by Jehovah, or Jehovah will support. The son of Amon, and his successor on the throne of Judah (2 Kings 22:1; 2 Chr. 34:1). His history is contained in 2 Kings 22, 23. He stands foremost among all the kings of the line of David for unswerving loyalty to Jehovah (23:25). He \"did that which was right in the sight of the Lord, and walked in all the way of David his father.\" He ascended the throne at the early age of eight years, and it appears that not till eight years afterwards did he begin \"to seek after the God of David his father.\" At that age he devoted himself to God. He distinguished himself by beginning a war of extermination against the prevailing idolatry, which had practically been the state religion for some seventy years (2 Chr. 34:3; comp. Jer. 25:3, 11, 29)."},{"paragraph":"In the eighteenth year of his reign he proceeded to repair and beautify the temple, which by time and violence had become sorely dilapidated (2 Kings 22:3, 5, 6; 23:23; 2 Chr. 34:11). While this work was being carried on, Hilkiah, the high priest, discovered a roll, which was probably the original copy of the law, the entire Pentateuch, written by Moses."},{"paragraph":"When this book was read to him, the king was alarmed by the things it contained, and sent for Huldah, the \"prophetess,\" for her counsel. She spoke to him words of encouragement, telling him that he would be gathered to his fathers in peace before the threatened days of judgment came. Josiah immediately gathered the people together, and engaged them in a renewal of their ancient national covenant with God. The Passover was then celebrated, as in the days of his great predecessor, Hezekiah, with unusual magnificence. Nevertheless, \"the Lord turned not from the fierceness of his great wrath wherewith his anger was kindled against Judah\" (2 Kings 22:3-20; 23:21-27; 2 Chr. 35:1-19). During the progress of this great religious revolution Jeremiah helped it on by his earnest exhortations."},{"paragraph":"Soon after this, Pharaoh-Necho II. (q.v.), king of Egypt, in an expedition against the king of Assyria, with the view of gaining possession of Carchemish, sought a passage through the territory of Judah for his army. This Josiah refused to permit. He had probably entered into some new alliance with the king of Assyria, and faithful to his word he sought to oppose the progress of Necho."},{"paragraph":"The army of Judah went out and encountered that of Egypt at Megiddo, on the verge of the plain of Esdraelon. Josiah went into the field in disguise, and was fatally wounded by a random arrow. His attendants conveyed him toward Jerusalem, but had only reached Hadadrimmon, a few miles south of Megiddo, when he died (2 Kings 23:28, 30; comp. 2 Chr. 35:20-27), after a reign of thirty-one years. He was buried with the greatest honours in fulfilment of Huldah\u0027s prophecy (2 Kings 22:20; comp. Jer. 34:5). Jeremiah composed a funeral elegy on this the best of the kings of Israel (Lam. 4:20; 2 Chr. 35:25). The outburst of national grief on account of his death became proverbial (Zech. 12:11; comp. Rev. 16:16)."}]}