{"word":"Judas","sections":[{"paragraph":"The Graecized form of Judah. (1.) The patriarch (Matt. 1:2, 3)."},{"paragraph":"(2.) Son of Simon (John 6:71; 13:2, 26), surnamed Iscariot, i.e., a man of Kerioth (Josh. 15:25). His name is uniformly the last in the list of the apostles, as given in the synoptic (i.e., the first three) Gospels. The evil of his nature probably gradually unfolded itself till \"Satan entered into him\" (John 13:27), and he betrayed our Lord (18:3). Afterwards he owned his sin with \"an exceeding bitter cry,\" and cast the money he had received as the wages of his iniquity down on the floor of the sanctuary, and \"departed and went and hanged himself\" (Matt. 27:5). He perished in his guilt, and \"went unto his own place\" (Acts 1:25). The statement in Acts 1:18 that he \"fell headlong and burst asunder in the midst, and all his bowels gushed out,\" is in no way contrary to that in Matt. 27:5. The sucide first hanged himself, perhaps over the valley of Hinnom, \"and the rope giving way, or the branch to which he hung breaking, he fell down headlong on his face, and was crushed and mangled on the rocky pavement below.\""},{"paragraph":"Why such a man was chosen to be an apostle we know not, but it is written that \"Jesus knew from the beginning who should betray him\" (John 6:64). Nor can any answer be satisfactorily given to the question as to the motives that led Judas to betray his Master. \"Of the motives that have been assigned we need not care to fix on any one as that which simply led him on. Crime is, for the most part, the result of a hundred motives rushing with bewildering fury through the mind of the criminal.\""},{"paragraph":"(3.) A Jew of Damascus (Acts 9:11), to whose house Ananias was sent. The street called \"Straight\" in which it was situated is identified with the modern \"street of bazaars,\" where is still pointed out the so-called \"house of Judas.\""},{"paragraph":"(4.) A Christian teacher, surnamed Barsabas. He was sent from Jerusalem to Antioch along with Paul and Barnabas with the decision of the council (Acts 15:22, 27, 32). He was a \"prophet\" and a \"chief man among the brethren.\""}]}