{"word":"Levite","sections":[{"paragraph":"A descendant of the tribe of Levi (Ex. 6:25; Lev. 25:32; Num. 35:2; Josh. 21:3, 41). This name is, however, generally used as the title of that portion of the tribe which was set apart for the subordinate offices of the sanctuary service (1 Kings 8:4; Ezra 2:70), as assistants to the priests."},{"paragraph":"When the Israelites left Egypt, the ancient manner of worship was still observed by them, the eldest son of each house inheriting the priest\u0027s office. At Sinai the first change in this ancient practice was made. A hereditary priesthood in the family of Aaron was then instituted (Ex. 28:1). But it was not till that terrible scene in connection with the sin of the golden calf that the tribe of Levi stood apart and began to occupy a distinct position (Ex. 32). The religious primogeniture was then conferred on this tribe, which henceforth was devoted to the service of the sanctuary (Num. 3:11-13). They were selected for this purpose because of their zeal for the glory of God (Ex. 32:26), and because, as the tribe to which Moses and Aaron belonged, they would naturally stand by the lawgiver in his work."},{"paragraph":"The Levitical order consisted of all the descendants of Levi\u0027s three sons, Gershon, Kohath, and Merari; whilst Aaron, Amram\u0027s son (Amram, son of Kohat), and his issue constituted the priestly order."},{"paragraph":"The age and qualification for Levitical service are specified in Num. 4:3, 23, 30, 39, 43, 47."},{"paragraph":"They were not included among the armies of Israel (Num. 1:47; 2:33; 26:62), but were reckoned by themselves. They were the special guardians of the tabernacle (Num. 1:51; 18:22-24). The Gershonites pitched their tents on the west of the tabernacle (3:23), the Kohathites on the south (3:29), the Merarites on the north (3:35), and the priests on the east (3:38). It was their duty to move the tent and carry the parts of the sacred structure from place to place. They were given to Aaron and his sons the priests to wait upon them and do work for them at the sanctuary services (Num. 8:19; 18:2-6)."},{"paragraph":"As being wholly consecrated to the service of the Lord, they had no territorial possessions. Jehovah was their inheritance (Num. 18:20; 26:62; Deut. 10:9; 18:1, 2), and for their support it was ordained that they should receive from the other tribes the tithes of the produce of the land. Forty-eight cities also were assigned to them, thirteen of which were for the priests \"to dwell in\", i.e., along with their other inhabitants. Along with their dwellings they had \"suburbs\", i.e., \"commons\", for their herds and flocks, and also fields and vineyards (Num. 35:2-5). Nine of these cities were in Judah, three in Naphtali, and four in each of the other tribes (Josh. 21). Six of the Levitical cities were set apart as \"cities of refuge\" (q.v.). Thus the Levites were scattered among the tribes to keep alive among them the knowledge and service of God. (See [355]PRIEST.)"}]}