{"word":"Linen","sections":[{"paragraph":"(1.) Heb., pishet, pishtah, denotes \"flax,\" of which linen is made (Isa. 19:9); wrought flax, i.e., \"linen cloth\", Lev. 13:47, 48, 52, 59; Deut. 22:11."},{"paragraph":"Flax was early cultivated in Egypt (Ex. 9:31), and also in Palestine (Josh. 2:6; Hos. 2:9). Various articles were made of it: garments (2 Sam. 6:14), girdles (Jer. 13:1), ropes and thread (Ezek. 40:3), napkins (Luke 24:12; John 20:7), turbans (Ezek. 44:18), and lamp-wicks (Isa. 42:3)."},{"paragraph":"(2.) Heb. buts, \"whiteness;\" rendered \"fine linen\" in 1 Chr. 4:21; 15:27; 2 Chr. 2:14; 3:14; Esther 1:6; 8:15, and \"white linen\" 2 Chr. 5:12. It is not certain whether this word means cotton or linen."},{"paragraph":"(3.) Heb. bad; rendered \"linen\" Ex. 28:42; 39:28; Lev. 6:10; 16:4, 23, 32; 1 Sam. 2:18; 2 Sam. 6:14, etc. It is uniformly used of the sacred vestments worn by the priests. The word is from a root signifying \"separation.\""},{"paragraph":"(4.) Heb. shesh; rendered \"fine linen\" Ex. 25:4; 26:1, 31, 36, etc. In Prov. 31:22 it is rendered in Authorized Version \"silk,\" and in Revised Version \"fine linen.\" The word denotes Egyptian linen of peculiar whiteness and fineness (byssus). The finest Indian linen, the finest now made, has in an inch one hundred threads of warp and eighty-four of woof; while the Egyptian had sometimes one hundred and forty in the warp and sixty-four in the woof. This was the usual dress of the Egyptian priest. Pharaoh arrayed Joseph in a dress of linen (Gen. 41:42)."},{"paragraph":"(5.) Heb. etun. Prov. 7:16, \"fine linen of Egypt;\" in Revised Version, \"the yarn of Egypt.\""},{"paragraph":"(6.) Heb. sadin. Prov. 31:24, \"fine linen;\" in Revised Version, \"linen garments\" (Judg. 14:12, 13; Isa. 3:23). From this Hebrew word is probably derived the Greek word sindon, rendered \"linen\" in Mark 14:51, 52; 15:46; Matt. 27:59."},{"paragraph":"The word \"linen\" is used as an emblem of moral purity (Rev. 15:6). In Luke 16:19 it is mentioned as a mark of luxury."}]}