{"word":"Midianite","sections":[{"paragraph":"An Arabian tribe descended from Midian. They inhabited principally the desert north of the peninsula of Arabia. The peninsula of Sinai was the pasture-ground for their flocks. They were virtually the rulers of Arabia, being the dominant tribe. Like all Arabians, they were a nomad people. They early engaged in commercial pursuits. It was to one of their caravans that Joseph was sold (Gen. 37:28, 36). The next notice of them is in connection with Moses\u0027 flight from Egypt (Ex. 2:15-21). Here in Midian Moses became the servant and afterwards the son-in-law of Reuel or Jethro, the priest. After the Exodus, the Midianites were friendly to the Israelites so long as they traversed only their outlying pasture-ground on the west of the Arabah; but when, having passed the southern end of Edom, they entered into the land of Midian proper, they joined with Balak, the king of Moab, in a conspiracy against them (Num. 22:4-7). Balaam, who had been sent for to curse Israel, having utterly failed to do so, was dismissed by the king of Moab; nevertheless he still tarried among the Midianites, and induced them to enter into correspondence with the Israelites, so as to bring them into association with them in the licentious orgies connected with the worship of Baal-Peor. This crafty counsel prevailed. The Israelites took part in the heathen festival, and so brought upon themselves a curse indeed. Their apostasy brought upon them a severe punishment. A plague broke out amongst them, and more than twenty-four thousand of the people perished (Num. 25:9). But the Midianites were not to be left unpunished. A terrible vengeance was denounced against them. A thousand warriors from each tribe, under the leadership of Phinehas, went forth against them. The Midianites were utterly routed. Their cities were consumed by fire, five of their kings were put to death, and the whole nation was destroyed (Josh. 13:21, 22). Balaam also perished by the sword, receiving the \"wages of his unrighteousness\" (Num. 31:8; 2 Pet. 2:15). The whole of the country on the east of Jordan, now conquered by the Israelites (see [400]SIHON; [401]OG), was divided between the two tribes of Reuben and Gad and the half tribe of Manasseh."},{"paragraph":"Some two hundred and fifty years after this the Midianites had regained their ancient power, and in confederation with the Amalekites and the \"children of the east\" they made war against their old enemies the Israelites, whom for seven years they oppressed and held in subjection. They were at length assailed by Gideon in that ever-memorable battle in the great plain of Esdraelon, and utterly destroyed (Judg. 6:1-ch. 7). Frequent allusions are afterwards made to this great victory (Ps. 83:10, 12; Isa. 9:4; 10:6). They now wholly pass away from the page of history both sacred and profane."}]}