{"word":"Music, Instrumental","sections":[{"paragraph":"Among instruments of music used by the Hebrews a principal place is given to stringed instruments. These were, (1.) The kinnor, the \"harp.\" (2.) The nebel, \"a skin bottle,\" rendered \"psaltery.\" (3.) The sabbeka, or \"sackbut,\" a lute or lyre. (4.) The gittith, occurring in the title of Ps. 8; 8; 84. (5.) Minnim (Ps. 150:4), rendered \"stringed instruments;\" in Ps. 45:8, in the form minni, probably the apocopated (i.e., shortened) plural, rendered, Authorized Version, \"whereby,\" and in the Revised Version \"stringed instruments.\" (6.) Machalath, in the titles of Ps. 53 and 88; supposed to be a kind of lute or guitar."},{"paragraph":"Of wind instruments mention is made of, (1.) The ugab (Gen. 4:21; Job 21:12; 30:31), probably the so-called Pan\u0027s pipes or syrinx. (2.) The qeren or \"horn\" (Josh. 6:5; 1 Chr. 25:5). (3.) The shophar, rendered \"trumpet\" (Josh. 6:4, 6, 8). The word means \"bright,\" and may have been so called from the clear, shrill sound it emitted. It was often used (Ex. 19:13; Num. 10:10; Judg. 7:16, 18; 1 Sam. 13:3). (4.) The hatsotserah, or straight trumpet (Ps. 98:6; Num. 10:1-10). This name is supposed by some to be an onomatopoetic word, intended to imitate the pulse-like sound of the trumpet, like the Latin taratantara. Some have identified it with the modern trombone. (5.) The halil, i.e, \"bored through,\" a flute or pipe (1 Sam. 10:5; 1 Kings 1:40; Isa. 5:12; Jer. 48:36) which is still used in Palestine. (6.) The sumponyah, rendered \"dulcimer\" (Dan. 3:5), probably a sort of bagpipe. (7.) The maskrokith\u0027a (Dan. 3:5), rendered \"flute,\" but its precise nature is unknown."},{"paragraph":"Of instruments of percussion mention is made of, (1.) The toph, an instrument of the drum kind, rendered \"timbrel\" (Ex. 15:20; Job 21:12; Ps. 68:25); also \"tabret\" (Gen. 31:27; Isa. 24:8; 1 Sam. 10:5). (2.) The paamon, the \"bells\" on the robe of the high priest (Ex. 28:33; 39:25). (3.) The tseltselim, \"cymbals\" (2 Sam. 6:5; Ps. 150:5), which are struck together and produce a loud, clanging sound. Metsilloth, \"bells\" on horses and camels for ornament, and metsiltayim, \"cymbals\" (1 Chr. 13:8; Ezra 3:10, etc.). These words are all derived from the same root, tsalal, meaning \"to tinkle.\" (4.) The menaan\u0027im, used only in 2 Sam. 6:5, rendered \"cornets\" (R.V., \"castanets\"); in the Vulgate, \"sistra,\" an instrument of agitation. (5.) The shalishim, mentioned only in 1 Sam. 18:6, rendered \"instruments of music\" (marg. of R.V., \"triangles or three-stringed instruments\")."},{"paragraph":"The words in Eccl. 2:8, \"musical instruments, and that of all sorts,\" Authorized Version, are in the Revised Version \"concubines very many.\""}]}