{"word":"Oak","sections":[{"paragraph":"There are six Hebrew words rendered \"oak.\""},{"paragraph":"(1.) El occurs only in the word El-paran (Gen. 14:6). The LXX. renders by \"terebinth.\" In the plural form this word occurs in Isa. 1:29; 57:5 (A.V. marg. and R.V., \"among the oaks\"); 61:3 (\"trees\"). The word properly means strongly, mighty, and hence a strong tree."},{"paragraph":"(2.) Elah, Gen. 35:4, \"under the oak which was by Shechem\" (R.V. marg., \"terebinth\"). Isa. 6:13, A.V., \"teil-tree;\" R.V., \"terebinth.\" Isa. 1:30, R.V. marg., \"terebinth.\" Absalom in his flight was caught in the branches of a \"great oak\" (2 Sam. 18:9; R.V. marg., \"terebinth\")."},{"paragraph":"(3.) Elon, Judg. 4:11; 9:6 (R.V., \"oak;\" A.V., following the Targum, \"plain\") properly the deciduous species of oak shedding its foliage in autumn."},{"paragraph":"(4.) Elan, only in Dan. 4:11, 14, 20, rendered \"tree\" in Nebuchadnezzar\u0027s dream. Probably some species of the oak is intended."},{"paragraph":"(5.) Allah, Josh. 24:26. The place here referred to is called Allon-moreh (\"the oak of Moreh,\" as in R.V.) in Gen. 12:6 and 35:4."},{"paragraph":"(6.) Allon, always rendered \"oak.\" Probably the evergreen oak (called also ilex and holm oak) is intended. The oak woods of Bashan are frequently alluded to (Isa. 2:13; Ezek. 27:6). Three species of oaks are found in Palestine, of which the \"prickly evergreen oak\" (Quercus coccifera) is the most abundant. \"It covers the rocky hills of Palestine with a dense brushwood of trees from 8 to 12 feet high, branching from the base, thickly covered with small evergreen rigid leaves, and bearing acorns copiously.\" The so-called Abraham\u0027s oak at Hebron is of this species. Tristram says that this oak near Hebron \"has for several centuries taken the place of the once renowned terebinth which marked the site of Mamre on the other side of the city. The terebinth existed at Mamre in the time of Vespasian, and under it the captive Jews were sold as slaves. It disappeared about A.D. 330, and no tree now marks the grove of Mamre. The present oak is the noblest tree in Southern Palestine, being 23 feet in girth, and the diameter of the foliage, which is unsymmetrical, being about 90 feet.\" (See [447]HEBRON; [448]TEIL-TREE.)"}]}