{"word":"Plague","sections":[{"paragraph":"A \"stroke\" of affliction, or disease. Sent as a divine chastisement (Num. 11:33; 14:37; 16:46-49; 2 Sam. 24:21). Painful afflictions or diseases, (Lev. 13:3, 5, 30; 1 Kings 8:37), or severe calamity (Mark 5:29; Luke 7:21), or the judgment of God, so called (Ex. 9:14). Plagues of Egypt were ten in number."},{"paragraph":"(1.) The river Nile was turned into blood, and the fish died, and the river stank, so that the Egyptians loathed to drink of the river (Ex. 7:14-25)."},{"paragraph":"(2.) The plague of frogs (Ex. 8:1-15)."},{"paragraph":"(3.) The plague of lice (Heb. kinnim, properly gnats or mosquitoes; comp. Ps. 78:45; 105:31), \"out of the dust of the land\" (Ex. 8:16-19)."},{"paragraph":"(4.) The plague of flies (Heb. arob, rendered by the LXX. dog-fly), Ex. 8:21-24."},{"paragraph":"(5.) The murrain (Ex. 9:1-7), or epidemic pestilence which carried off vast numbers of cattle in the field. Warning was given of its coming."},{"paragraph":"(6.) The sixth plague, of \"boils and blains,\" like the third, was sent without warning (Ex. 9:8-12). It is called (Deut. 28:27) \"the botch of Egypt,\" A.V.; but in R.V., \"the boil of Egypt.\" \"The magicians could not stand before Moses\" because of it."},{"paragraph":"(7.) The plague of hail, with fire and thunder (Ex. 9:13-33). Warning was given of its coming. (Comp. Ps. 18:13; 105:32, 33)."},{"paragraph":"(8.) The plague of locusts, which covered the whole face of the earth, so that the land was darkened with them (Ex. 10:12-15). The Hebrew name of this insect, arbeh, points to the \"multitudinous\" character of this visitation. Warning was given before this plague came."},{"paragraph":"(9.) After a short interval the plague of darkness succeeded that of the locusts; and it came without any special warning (Ex. 10:21-29). The darkness covered \"all the land of Egypt\" to such an extent that \"they saw not one another.\" It did not, however, extend to the land of Goshen."},{"paragraph":"(10.) The last and most fearful of these plagues was the death of the first-born of man and of beast (Ex. 11:4, 5; 12:29, 30). The exact time of the visitation was announced, \"about midnight\", which would add to the horror of the infliction. Its extent also is specified, from the first-born of the king to the first-born of the humblest slave, and all the first-born of beasts. But from this plague the Hebrews were completely exempted. The Lord \"put a difference\" between them and the Egyptians. (See [493]PASSOVER.)"}]}