{"word":"Predestination","sections":[{"paragraph":"This word is properly used only with reference to God\u0027s plan or purpose of salvation. The Greek word rendered \"predestinate\" is found only in these six passages, Acts 4:28; Rom. 8:29, 30; 1 Cor. 2:7; Eph. 1:5, 11; and in all of them it has the same meaning. They teach that the eternal, sovereign, immutable, and unconditional decree or \"determinate purpose\" of God governs all events."},{"paragraph":"This doctrine of predestination or election is beset with many difficulties. It belongs to the \"secret things\" of God. But if we take the revealed word of God as our guide, we must accept this doctrine with all its mysteriousness, and settle all our questionings in the humble, devout acknowledgment, \"Even so, Father: for so it seemed good in thy sight.\""},{"paragraph":"For the teaching of Scripture on this subject let the following passages be examined in addition to those referred to above; Gen. 21:12; Ex. 9:16; 33:19; Deut. 10:15; 32:8; Josh. 11:20; 1 Sam. 12:22; 2 Chr. 6:6; Ps. 33:12; 65:4; 78:68; 135:4; Isa. 41:1-10; Jer. 1:5; Mark 13:20; Luke 22:22; John 6:37; 15:16; 17:2, 6, 9; Acts 2:28; 3:18; 4:28; 13:48; 17:26; Rom. 9:11, 18, 21; 11:5; Eph. 3:11; 1 Thess. 1:4; 2 Thess. 2:13; 2 Tim. 1:9; Titus 1:2; 1 Pet. 1:2. (See [507]DECREES OF GOD; [508]ELECTION.)"},{"paragraph":"Hodge has well remarked that, \"rightly understood, this doctrine (1) exalts the majesty and absolute sovereignty of God, while it illustrates the riches of his free grace and his just displeasure with sin. (2.) It enforces upon us the essential truth that salvation is entirely of grace. That no one can either complain if passed over, or boast himself if saved. (3.) It brings the inquirer to absolute self-despair and the cordial embrace of the free offer of Christ. (4.) In the case of the believer who has the witness in himself, this doctrine at once deepens his humility and elevates his confidence to the full assurance of hope\" (Outlines)."}]}