{"word":"Priest","sections":[{"paragraph":"The Heb. kohen, Gr. hierus, Lat. sacerdos, always denote one who offers sacrifices."},{"paragraph":"At first every man was his own priest, and presented his own sacrifices before God. Afterwards that office devolved on the head of the family, as in the cases of Noah (Gen. 8:20), Abraham (12:7; 13:4), Isaac (26:25), Jacob (31:54), and Job (Job 1:5)."},{"paragraph":"The name first occurs as applied to Melchizedek (Gen. 14:18). Under the Levitical arrangements the office of the priesthood was limited to the tribe of Levi, and to only one family of that tribe, the family of Aaron. Certain laws respecting the qualifications of priests are given in Lev. 21:16-23. There are ordinances also regarding the priests\u0027 dress (Ex. 28:40-43) and the manner of their consecration to the office (29:1-37)."},{"paragraph":"Their duties were manifold (Ex. 27:20, 21; 29:38-44; Lev. 6:12; 10:11; 24:8; Num. 10:1-10; Deut. 17:8-13; 33:10; Mal. 2:7). They represented the people before God, and offered the various sacrifices prescribed in the law."},{"paragraph":"In the time of David the priests were divided into twenty-four courses or classes (1 Chr. 24:7-18). This number was retained after the Captivity (Ezra 2:36-39; Neh. 7:39-42)."},{"paragraph":"\"The priests were not distributed over the country, but lived together in certain cities [forty-eight in number, of which six were cities of refuge, q.v.], which had been assigned to their use. From thence they went up by turns to minister in the temple at Jerusalem. Thus the religious instruction of the people in the country generally was left to the heads of families, until the establishment of synagogues, an event which did not take place till the return from the Captivity, and which was the main source of the freedom from idolatry that became as marked a feature of the Jewish people thenceforward as its practice had been hitherto their great national sin.\""},{"paragraph":"The whole priestly system of the Jews was typical. It was a shadow of which the body is Christ. The priests all prefigured the great Priest who offered \"one sacrifice for sins\" \"once for all\" (Heb. 10:10, 12). There is now no human priesthood. (See Epistle to the Hebrews throughout.) The term \"priest\" is indeed applied to believers (1 Pet. 2:9; Rev. 1:6), but in these cases it implies no sacerdotal functions. All true believers are now \"kings and priests unto God.\" As priests they have free access into the holiest of all, and offer up the sacrifices of praise and thanksgiving, and the sacrifices of grateful service from day to day."}]}