{"word":"Proselyte","sections":[{"paragraph":"Is used in the LXX. for \"stranger\" (1 Chr. 22:2), i.e., a comer to Palestine; a sojourner in the land (Ex. 12:48; 20:10; 22:21), and in the New Testament for a convert to Judaism. There were such converts from early times (Isa. 56:3; Neh. 10:28; Esther 8:17). The law of Moses made specific regulations regarding the admission into the Jewish church of such as were not born Israelites (Ex. 20:10; 23:12; 12:19, 48; Deut. 5:14; 16:11, 14, etc.). The Kenites, the Gibeonites, the Cherethites, and the Pelethites were thus admitted to the privileges of Israelites. Thus also we hear of individual proselytes who rose to positions of prominence in Israel, as of Doeg the Edomite, Uriah the Hittite, Araunah the Jebusite, Zelek the Ammonite, Ithmah and Ebedmelech the Ethiopians."},{"paragraph":"In the time of Solomon there were one hundred and fifty-three thousand six hundred strangers in the land of Israel (1 Chr. 22:2; 2 Chr. 2:17, 18). And the prophets speak of the time as coming when the strangers shall share in all the privileges of Israel (Ezek. 47:22; Isa. 2:2; 11:10; 56:3-6; Micah 4:1). Accordingly, in New Testament times, we read of proselytes in the synagogues, (Acts 10:2, 7; 13:42, 43, 50; 17:4; 18:7; Luke 7:5). The \"religious proselytes\" here spoken of were proselytes of righteousness, as distinguished from proselytes of the gate."},{"paragraph":"The distinction between \"proselytes of the gate\" (Ex. 20:10) and \"proselytes of righteousness\" originated only with the rabbis. According to them, the \"proselytes of the gate\" (half proselytes) were not required to be circumcised nor to comply with the Mosaic ceremonial law. They were bound only to conform to the so-called seven precepts of Noah, viz., to abstain from idolatry, blasphemy, bloodshed, uncleaness, the eating of blood, theft, and to yield obedience to the authorities. Besides these laws, however, they were required to abstain from work on the Sabbath, and to refrain from the use of leavened bread during the time of the Passover."},{"paragraph":"The \"proselytes of righteousness\", religious or devout proselytes (Acts 13:43), were bound to all the doctrines and precepts of the Jewish economy, and were members of the synagogue in full communion."},{"paragraph":"The name \"proselyte\" occurs in the New Testament only in Matt. 23:15; Acts 2:10; 6:5; 13:43. The name by which they are commonly designated is that of \"devout men,\" or men \"fearing God\" or \"worshipping God.\""}]}