{"word":"Resurrection of Christ","sections":[{"paragraph":"One of the cardinal facts and doctrines of the gospel. If Christ be not risen, our faith is vain (1 Cor. 15:14). The whole of the New Testament revelation rests on this as an historical fact. On the day of Pentecost Peter argued the necessity of Christ\u0027s resurrection from the prediction in Ps. 16 (Acts 2:24-28). In his own discourses, also, our Lord clearly intimates his resurrection (Matt. 20:19; Mark 9:9; 14:28; Luke 18:33; John 2:19-22)."},{"paragraph":"The evangelists give circumstantial accounts of the facts connected with that event, and the apostles, also, in their public teaching largely insist upon it. Ten different appearances of our risen Lord are recorded in the New Testament. They may be arranged as follows:"},{"paragraph":"(1.) To Mary Magdalene at the sepulchre alone. This is recorded at length only by John (20:11-18), and alluded to by Mark (16:9-11)."},{"paragraph":"(2.) To certain women, \"the other Mary,\" Salome, Joanna, and others, as they returned from the sepulchre. Matthew (28:1-10) alone gives an account of this. (Comp. Mark 16:1-8, and Luke 24:1-11.)"},{"paragraph":"(3.) To Simon Peter alone on the day of the resurrection. (See Luke 24:34; 1 Cor. 15:5.)"},{"paragraph":"(4.) To the two disciples on the way to Emmaus on the day of the resurrection, recorded fully only by Luke (24:13-35. Comp. Mark 16:12, 13)."},{"paragraph":"(5.) To the ten disciples (Thomas being absent) and others \"with them,\" at Jerusalem on the evening of the resurrection day. One of the evangelists gives an account of this appearance, John (20:19-24)."},{"paragraph":"(6.) To the disciples again (Thomas being present) at Jerusalem (Mark 16:14-18; Luke 24:33-40; John 20:26-28. See also 1 Cor. 15:5)."},{"paragraph":"(7.) To the disciples when fishing at the Sea of Galilee. Of this appearance also John (21:1-23) alone gives an account."},{"paragraph":"(8.) To the eleven, and above 500 brethren at once, at an appointed place in Galilee (1 Cor. 15:6; comp. Matt. 28:16-20)."},{"paragraph":"(9.) To James, but under what circumstances we are not informed (1 Cor. 15:7)."},{"paragraph":"(10.) To the apostles immediately before the ascension. They accompanied him from Jerusalem to Mount Olivet, and there they saw him ascend \"till a cloud received him out of their sight\" (Mark 16:19; Luke 24:50-52; Acts 1:4-10)."},{"paragraph":"It is worthy of note that it is distinctly related that on most of these occasions our Lord afforded his disciples the amplest opportunity of testing the fact of his resurrection. He conversed with them face to face. They touched him (Matt. 28:9; Luke 24:39; John 20:27), and he ate bread with them (Luke 24:42, 43; John 21:12, 13)."},{"paragraph":"(11.) In addition to the above, mention might be made of Christ\u0027s manifestation of himself to Paul at Damascus, who speaks of it as an appearance of the risen Saviour (Acts 9:3-9, 17; 1 Cor. 15:8; 9:1)."},{"paragraph":"It is implied in the words of Luke (Acts 1:3) that there may have been other appearances of which we have no record."},{"paragraph":"The resurrection is spoken of as the act (1) of God the Father (Ps. 16:10; Acts 2:24; 3:15; Rom. 8:11; Eph. 1:20; Col. 2:12; Heb. 13:20); (2) of Christ himself (John 2:19; 10:18); and (3) of the Holy Spirit (1 Peter 3:18)."},{"paragraph":"The resurrection is a public testimony of Christ\u0027s release from his undertaking as surety, and an evidence of the Father\u0027s acceptance of his work of redemption. It is a victory over death and the grave for all his followers."},{"paragraph":"The importance of Christ\u0027s resurrection will be seen when we consider that if he rose the gospel is true, and if he rose not it is false. His resurrection from the dead makes it manifest that his sacrifice was accepted. Our justification was secured by his obedience to the death, and therefore he was raised from the dead (Rom. 4:25). His resurrection is a proof that he made a full atonement for our sins, that his sacrifice was accepted as a satisfaction to divine justice, and his blood a ransom for sinners. It is also a pledge and an earnest of the resurrection of all believers (Rom. 8:11; 1 Cor. 6:14; 15:47-49; Phil. 3:21; 1 John 3:2). As he lives, they shall live also."},{"paragraph":"It proved him to be the Son of God, inasmuch as it authenticated all his claims (John 2:19; 10:17). \"If Christ did not rise, the whole scheme of redemption is a failure, and all the predictions and anticipations of its glorious results for time and for eternity, for men and for angels of every rank and order, are proved to be chimeras. But now is Christ risen from the dead, and become the first-fruits of them that slept.\u0027 Therefore the Bible is true from Genesis to Revelation. The kingdom of darkness has been overthrown, Satan has fallen as lightning from heaven, and the triumph of truth over error, of good over evil, of happiness over misery is for ever secured.\" Hodge."},{"paragraph":"With reference to the report which the Roman soldiers were bribed (Matt. 28:12-14) to circulate concerning Christ\u0027s resurrection, \"his disciples came by night and stole him away while we slept,\" Matthew Henry in his \"Commentary,\" under John 20:1-10, fittingly remarks, \"The grave-clothes in which Christ had been buried were found in very good order, which serves for an evidence that his body was not stolen away while men slept.\u0027 Robbers of tombs have been known to take away the clothes\u0027 and leave the body; but none ever took away the body\u0027 and left the clothes, especially when they were fine linen\u0027 and new (Mark 15:46). Any one would rather choose to carry a dead body in its clothes than naked. Or if they that were supposed to have stolen it would have left the grave-clothes behind, yet it cannot be supposed they would find leisure to fold up the linen.\u0027\""}]}