{"word":"Romans, Epistle to the","sections":[{"paragraph":"This epistle was probably written at Corinth. Phoebe (Rom. 16:1) of Cenchrea conveyed it to Rome, and Gaius of Corinth entertained the apostle at the time of his writing it (16:23; 1 Cor. 1:14), and Erastus was chamberlain of the city, i.e., of Corinth (2 Tim. 4:20)."},{"paragraph":"The precise time at which it was written is not mentioned in the epistle, but it was obviously written when the apostle was about to \"go unto Jerusalem to minister unto the saints\", i.e., at the close of his second visit to Greece, during the winter preceding his last visit to that city (Rom. 15:25; comp. Acts 19:21; 20:2, 3, 16; 1 Cor. 16:1-4), early in A.D. 58."},{"paragraph":"It is highly probable that Christianity was planted in Rome by some of those who had been at Jerusalem on the day of Pentecost (Acts 2:10). At this time the Jews were very numerous in Rome, and their synagogues were probably resorted to by Romans also, who in this way became acquainted with the great facts regarding Jesus as these were reported among the Jews. Thus a church composed of both Jews and Gentiles was formed at Rome. Many of the brethren went out to meet Paul on his approach to Rome. There are evidences that Christians were then in Rome in considerable numbers, and had probably more than one place of meeting (Rom. 16:14, 15)."},{"paragraph":"The object of the apostle in writing to this church was to explain to them the great doctrines of the gospel. His epistle was a \"word in season.\" Himself deeply impressed with a sense of the value of the doctrines of salvation, he opens up in a clear and connected form the whole system of the gospel in its relation both to Jew and Gentile. This epistle is peculiar in this, that it is a systematic exposition of the gospel of universal application. The subject is here treated argumentatively, and is a plea for Gentiles addressed to Jews. In the Epistle to the Galatians, the same subject is discussed, but there the apostle pleads his own authority, because the church in Galatia had been founded by him."},{"paragraph":"After the introduction (1:1-15), the apostle presents in it divers aspects and relations the doctrine of justification by faith (1:16-11:36) on the ground of the imputed righteousness of Christ. He shows that salvation is all of grace, and only of grace. This main section of his letter is followed by various practical exhortations (12:1-15:13), which are followed by a conclusion containing personal explanations and salutations, which contain the names of twenty-four Christians at Rome, a benediction, and a doxology (Rom. 15:14-ch. 16)."}]}