{"word":"Sanctification","sections":[{"paragraph":"Involves more than a mere moral reformation of character, brought about by the power of the truth: it is the work of the Holy Spirit bringing the whole nature more and more under the influences of the new gracious principles implanted in the soul in regeneration. In other words, sanctification is the carrying on to perfection the work begun in regeneration, and it extends to the whole man (Rom. 6:13; 2 Cor. 4:6; Col. 3:10; 1 John 4:7; 1 Cor. 6:19). It is the special office of the Holy Spirit in the plan of redemption to carry on this work (1 Cor. 6:11; 2 Thess. 2:13). Faith is instrumental in securing sanctification, inasmuch as it (1) secures union to Christ (Gal. 2:20), and (2) brings the believer into living contact with the truth, whereby he is led to yield obedience \"to the commands, trembling at the threatenings, and embracing the promises of God for this life and that which is to come.\""},{"paragraph":"Perfect sanctification is not attainable in this life (1 Kings 8:46; Prov. 20:9; Eccl. 7:20; James 3:2; 1 John 1:8). See Paul\u0027s account of himself in Rom. 7:14-25; Phil. 3:12-14; and 1 Tim. 1:15; also the confessions of David (Ps. 19:12, 13; 51), of Moses (90:8), of Job (42:5, 6), and of Daniel (9:3-20). \"The more holy a man is, the more humble, self-renouncing, self-abhorring, and the more sensitive to every sin he becomes, and the more closely he clings to Christ. The moral imperfections which cling to him he feels to be sins, which he laments and strives to overcome. Believers find that their life is a constant warfare, and they need to take the kingdom of heaven by storm, and watch while they pray. They are always subject to the constant chastisement of their Father\u0027s loving hand, which can only be designed to correct their imperfections and to confirm their graces. And it has been notoriously the fact that the best Christians have been those who have been the least prone to claim the attainment of perfection for themselves.\", Hodge\u0027s Outlines."}]}