{"word":"Scribes","sections":[{"paragraph":"Anciently held various important offices in the public affairs of the nation. The Hebrew word so rendered (sopher) is first used to designate the holder of some military office (Judg. 5:14; A.V., \"pen of the writer;\" R.V., \"the marshal\u0027s staff;\" marg., \"the staff of the scribe\"). The scribes acted as secretaries of state, whose business it was to prepare and issue decrees in the name of the king (2 Sam. 8:17; 20:25; 1 Chr. 18:16; 24:6; 1 Kings 4:3; 2 Kings 12:9-11; 18:18-37, etc.). They discharged various other important public duties as men of high authority and influence in the affairs of state."},{"paragraph":"There was also a subordinate class of scribes, most of whom were Levites. They were engaged in various ways as writers. Such, for example, was Baruch, who \"wrote from the mouth of Jeremiah all the words of the Lord\" (Jer. 36:4, 32)."},{"paragraph":"In later times, after the Captivity, when the nation lost its independence, the scribes turned their attention to the law, gaining for themselves distinction by their intimate acquaintance with its contents. On them devolved the duty of multiplying copies of the law and of teaching it to others (Ezra 7:6, 10-12; Neh. 8:1, 4, 9, 13). It is evident that in New Testament times the scribes belonged to the sect of the Pharisees, who supplemented the ancient written law by their traditions (Matt. 23), thereby obscuring it and rendering it of none effect. The titles \"scribes\" and \"lawyers\" (q.v.) are in the Gospels interchangeable (Matt. 22:35; Mark 12:28; Luke 20:39, etc.). They were in the time of our Lord the public teachers of the people, and frequently came into collision with him. They afterwards showed themselves greatly hostile to the apostles (Acts 4:5; 6:12)."},{"paragraph":"Some of the scribes, however, were men of a different spirit, and showed themselves friendly to the gospel and its preachers. Thus Gamaliel advised the Sanhedrin, when the apostles were before them charged with \"teaching in this name,\" to \"refrain from these men and let them alone\" (Acts 5:34-39; comp. 23:9)."}]}