{"word":"Synagogue","sections":[{"paragraph":"(Gr. sunagoge, i.e., \"an assembly\"), found only once in the Authorized Version of Ps. 74:8, where the margin of Revised Version has \"places of assembly,\" which is probably correct; for while the origin of synagogues is unknown, it may well be supposed that buildings or tents for the accommodation of worshippers may have existed in the land from an early time, and thus the system of synagogues would be gradually developed."},{"paragraph":"Some, however, are of opinion that it was specially during the Babylonian captivity that the system of synagogue worship, if not actually introduced, was at least reorganized on a systematic plan (Ezek. 8:1; 14:1). The exiles gathered together for the reading of the law and the prophets as they had opportunity, and after their return synagogues were established all over the land (Ezra 8:15; Neh. 8:2). In after years, when the Jews were dispersed abroad, wherever they went they erected synagogues and kept up the stated services of worship (Acts 9:20; 13:5; 17:1; 17:17; 18:4). The form and internal arrangements of the synagogue would greatly depend on the wealth of the Jews who erected it, and on the place where it was built. \"Yet there are certain traditional pecularities which have doubtless united together by a common resemblance the Jewish synagogues of all ages and countries. The arrangements for the women\u0027s place in a separate gallery or behind a partition of lattice-work; the desk in the centre, where the reader, like Ezra in ancient days, from his pulpit of wood,\u0027 may open the book in the sight of all of people and read in the book of the law of God distinctly, and give the sense, and cause them to understand the reading\u0027 (Neh. 8:4, 8); the carefully closed ark on the side of the building nearest to Jerusalem, for the preservation of the rolls or manuscripts of the law; the seats all round the building, whence the eyes of all them that are in the synagogue\u0027 may be fastened\u0027 on him who speaks (Luke 4:20); the chief seats\u0027 (Matt. 23:6) which were appropriated to the \u0027ruler\u0027 or rulers\u0027 of the synagogue, according as its organization may have been more or less complete;\", these were features common to all the synagogues."},{"paragraph":"Where perfected into a system, the services of the synagogue, which were at the same hours as those of the temple, consisted, (1) of prayer, which formed a kind of liturgy, there were in all eighteen prayers; (2) the reading of the Scriptures in certain definite portions; and (3) the exposition of the portions read. (See Luke 4:15, 22; Acts 13:14.)"},{"paragraph":"The synagogue was also sometimes used as a court of judicature, in which the rulers presided (Matt. 10:17; Mark 5:22; Luke 12:11; 21:12; Acts 13:15; 22:19); also as public schools."},{"paragraph":"The establishment of synagogues wherever the Jews were found in sufficient numbers helped greatly to keep alive Israel\u0027s hope of the coming of the Messiah, and to prepare the way for the spread of the gospel in other lands. The worship of the Christian Church was afterwards modelled after that of the synagogue."},{"paragraph":"Christ and his disciples frequently taught in the synagogues (Matt. 13:54; Mark 6:2; John 18:20; Acts 13:5, 15, 44; 14:1; 17:2-4, 10, 17; 18:4, 26; 19:8)."},{"paragraph":"To be \"put out of the synagogue,\" a phrase used by John (9:22; 12:42; 16:2), means to be excommunicated."}]}