{"word":"Tabernacle","sections":[{"paragraph":"(1.) A house or dwelling-place (Job 5:24; 18:6, etc.)."},{"paragraph":"(2.) A portable shrine (comp. Acts 19:24) containing the image of Moloch (Amos 5:26; marg. and R.V., \"Siccuth\")."},{"paragraph":"(3.) The human body (2 Cor. 5:1, 4); a tent, as opposed to a permanent dwelling."},{"paragraph":"(4.) The sacred tent (Heb. mishkan, \"the dwelling-place\"); the movable tent-temple which Moses erected for the service of God, according to the \"pattern\" which God himself showed to him on the mount (Ex. 25:9; Heb. 8:5). It is called \"the tabernacle of the congregation,\" rather \"of meeting\", i.e., where God promised to meet with Israel (Ex. 29:42); the \"tabernacle of the testimony\" (Ex. 38:21; Num. 1:50), which does not, however, designate the whole structure, but only the enclosure which contained the \"ark of the testimony\" (Ex. 25:16, 22; Num. 9:15); the \"tabernacle of witness\" (Num. 17:8); the \"house of the Lord\" (Deut. 23:18); the \"temple of the Lord\" (Josh. 6:24); a \"sanctuary\" (Ex. 25:8)."},{"paragraph":"A particular account of the materials which the people provided for the erection and of the building itself is recorded in Ex. 25-40. The execution of the plan mysteriously given to Moses was intrusted to Bezaleel and Aholiab, who were specially endowed with wisdom and artistic skill, probably gained in Egypt, for this purpose (Ex. 35:30-35). The people provided materials for the tabernacle so abundantly that Moses was under the necessity of restraining them (36:6). These stores, from which they so liberally contributed for this purpose, must have consisted in a great part of the gifts which the Egyptians so readily bestowed on them on the eve of the Exodus (12:35, 36)."},{"paragraph":"The tabernacle was a rectangular enclosure, in length about 45 feet (i.e., reckoning a cubit at 18 inches) and in breadth and height about 15. Its two sides and its western end were made of boards of acacia wood, placed on end, resting in sockets of brass, the eastern end being left open (Ex. 26:22). This framework was covered with four coverings, the first of linen, in which figures of the symbolic cherubim were wrought with needlework in blue and purple and scarlet threads, and probably also with threads of gold (Ex. 26:1-6; 36:8-13). Above this was a second covering of twelve curtains of black goats\u0027-hair cloth, reaching down on the outside almost to the ground (Ex. 26:7-11). The third covering was of rams\u0027 skins dyed red, and the fourth was of badgers\u0027 skins (Heb. tahash, i.e., the dugong, a species of seal), Ex. 25:5; 26:14; 35:7, 23; 36:19; 39:34."},{"paragraph":"Internally it was divided by a veil into two chambers, the exterior of which was called the holy place, also \"the sanctuary\" (Heb. 9:2) and the \"first tabernacle\" (6); and the interior, the holy of holies, \"the holy place,\" \"the Holiest,\" the \"second tabernacle\" (Ex. 28:29; Heb. 9:3, 7). The veil separating these two chambers was a double curtain of the finest workmanship, which was never passed except by the high priest once a year, on the great Day of Atonement. The holy place was separated from the outer court which enclosed the tabernacle by a curtain, which hung over the six pillars which stood at the east end of the tabernacle, and by which it was entered."},{"paragraph":"The order as well as the typical character of the services of the tabernacle are recorded in Heb. 9; 10:19-22."},{"paragraph":"The holy of holies, a cube of 10 cubits, contained the \"ark of the testimony\", i.e., the oblong chest containing the two tables of stone, the pot of manna, and Aaron\u0027s rod that budded."},{"paragraph":"The holy place was the western and larger chamber of the tabernacle. Here were placed the table for the shewbread, the golden candlestick, and the golden altar of incense."},{"paragraph":"Round about the tabernacle was a court, enclosed by curtains hung upon sixty pillars (Ex. 27:9-18). This court was 150 feet long and 75 feet broad. Within it were placed the altar of burnt offering, which measured 7 1/2 feet in length and breadth and 4 1/2 feet high, with horns at the four corners, and the laver of brass (Ex. 30:18), which stood between the altar and the tabernacle."},{"paragraph":"The whole tabernacle was completed in seven months. On the first day of the first month of the second year after the Exodus, it was formally set up, and the cloud of the divine presence descended on it (Ex. 39:22-43; 40:1-38). It cost 29 talents 730 shekels of gold, 100 talents 1,775 shekels of silver, 70 talents 2,400 shekels of brass (Ex. 38:24-31)."},{"paragraph":"The tabernacle was so constructed that it could easily be taken down and conveyed from place to place during the wanderings in the wilderness. The first encampment of the Israelites after crossing the Jordan was at Gilgal, and there the tabernacle remained for seven years (Josh. 4:19). It was afterwards removed to Shiloh (Josh. 18:1), where it remained during the time of the Judges, till the days of Eli, when the ark, having been carried out into the camp when the Israelites were at war with the Philistines, was taken by the enemy (1 Sam. 4), and was never afterwards restored to its place in the tabernacle. The old tabernacle erected by Moses in the wilderness was transferred to Nob (1 Sam. 21:1), and after the destruction of that city by Saul (22:9; 1 Chr. 16:39, 40), to Gibeon. It is mentioned for the last time in 1 Chr. 21:29. A new tabernacle was erected by David at Jerusalem (2 Sam. 6:17; 1 Chr. 16:1), and the ark was brought from Perez-uzzah and deposited in it (2 Sam. 6:8-17; 2 Chr. 1:4)."},{"paragraph":"The word thus rendered (ohel) in Ex. 33:7 denotes simply a tent, probably Moses\u0027 own tent, for the tabernacle was not yet erected."}]}