{"word":"Temple, Solomon\u0027s","sections":[{"paragraph":"Before his death David had \"with all his might\" provided materials in great abundance for the building of the temple on the summit of Mount Moriah (1 Chr. 22:14; 29:4; 2 Chr. 3:1), on the east of the city, on the spot where Abraham had offered up Isaac (Gen. 22:1-14). In the beginning of his reign Solomon set about giving effect to the desire that had been so earnestly cherished by his father, and prepared additional materials for the building. From subterranean quarries at Jerusalem he obtained huge blocks of stone for the foundations and walls of the temple. These stones were prepared for their places in the building under the eye of Tyrian master-builders. He also entered into a compact with Hiram II., king of Tyre, for the supply of whatever else was needed for the work, particularly timber from the forests of Lebanon, which was brought in great rafts by the sea to Joppa, whence it was dragged to Jerusalem (1 Kings 5). As the hill on which the temple was to be built did not afford sufficient level space, a huge wall of solid masonry of great height, in some places more than 200 feet high, was raised across the south of the hill, and a similar wall on the eastern side, and in the spaces between were erected many arches and pillars, thus raising up the general surface to the required level. Solomon also provided for a sufficient water supply for the temple by hewing in the rocky hill vast cisterns, into which water was conveyed by channels from the \"pools\" near Bethlehem. One of these cisterns, the \"great sea,\" was capable of containing three millions of gallons. The overflow was led off by a conduit to the Kidron."},{"paragraph":"In all these preparatory undertakings a space of about three years was occupied; and now the process of the erection of the great building began, under the direction of skilled Phoenician builders and workmen, in the fourth year of Solomon\u0027s reign, 480 years after the Exodus (1 Kings 6; 2 Chr. 3). Many thousands of labourers and skilled artisans were employed in the work. Stones prepared in the quarries underneath the city (1 Kings 5:17, 18) of huge dimension (see [625]QUARRIES) were gradually placed on the massive walls, and closely fitted together without any mortar between, till the whole structure was completed. No sound of hammer or axe or any tool of iron was heard as the structure arose (6:7). \"Like some tall palm the noiseless fabric sprang.\" The building was 60 cubits long, 20 cubits wide, and 30 cubits high. The engineers of the Palestine Exploration Fund, in their explorations around the temple area, discovered what is believed to have been the \"chief corner stone\" of the temple, \"the most interesting stone in the world.\" It lies at the bottom of the south-eastern angle, and is 3 feet 8 inches high by 14 feet long. It rests on the solid rock at a depth of 79 feet 3 inches below the present surface. (See [626]PINNACLE.) In examining the walls the engineers were \"struck with admiration at the vastness of the blocks and the general excellence of the workmanship.\""},{"paragraph":"At length, in the autumn of the eleventh year of his reign, seven and a half years after it had been begun, the temple was completed in all its architectural magnificence and beauty. For thirteen years there it stood, on the summit of Moriah, silent and unused. The reasons for this strange delay in its consecration are unknown. At the close of these thirteen years preparations for the dedication of the temple were made on a scale of the greatest magnificence. The ark was solemnly brought from the tent in which David had deposited it to the place prepared for it in the temple, and the glory-cloud, the symbol of the divine presence, filled the house. Then Solomon ascended a platform which had been erected for him, in the sight of all the people, and lifting up his hands to heaven poured out his heart to God in prayer (1 Kings 8; 2 Chr. 6, 7). The feast of dedication, which lasted seven days, followed by the feast of tabernacles, marked a new era in the history of Israel. On the eighth day of the feast of tabernacles, Solomon dismissed the vast assemblage of the people, who returned to their homes filled with joy and gladness, \"Had Solomon done no other service beyond the building of the temple, he would still have influenced the religious life of his people down to the latest days. It was to them a perpetual reminder and visible symbol of God\u0027s presence and protection, a strong bulwark of all the sacred traditions of the law, a witness to duty, an impulse to historic study, an inspiration of sacred song.\""},{"paragraph":"The temple consisted of, (1.) The oracle or most holy place (1 Kings 6:19; 8:6), called also the \"inner house\" (6:27), and the \"holiest of all\" (Heb. 9:3). It was 20 cubits in length, breadth, and height. It was floored and wainscotted with cedar (1 Kings 6:16), and its walls and floor were overlaid with gold (6:20, 21, 30). There was a two-leaved door between it and the holy place overlaid with gold (2 Chr. 4:22); also a veil of blue purple and crimson and fine linen (2 Chr. 3:14; comp. Ex. 26:33). It had no windows (1 Kings 8:12). It was indeed the dwelling-place of God. (2.) The holy place (q.v.), 1 Kings 8:8-10, called also the \"greater house\" (2 Chr. 3:5) and the \"temple\" (1 Kings 6:17). (3.) The porch or entrance before the temple on the east (1 Kings 6:3; 2 Chr. 3:4; 29:7). In the porch stood the two pillars Jachin and Boaz (1 Kings 7:21; 2 Kings 11:14; 23:3). (4.) The chambers, which were built about the temple on the southern, western, and northern sides (1 Kings 6:5-10). These formed a part of the building."},{"paragraph":"Round about the building were, (1.) The court of the priests (2 Chr. 4:9), called the \"inner court\" (1 Kings 6:36). It contained the altar of burnt-offering (2 Chr. 15:8), the brazen sea (4:2-5, 10), and ten lavers (1 Kings 7:38, 39). (2.) The great court, which surrounded the whole temple (2 Chr. 4:9). Here the people assembled to worship God (Jer. 19:14; 26:2)."},{"paragraph":"This temple erected by Solomon was many times pillaged during the course of its history, (1) 1 Kings 14:25, 26; (2) 2 Kings 14:14; (3) 2 Kings 16:8, 17, 18; (4) 2 Kings 18:15, 16. At last it was pillaged and destroyed by Nebuchadnezzar (2 Kings 24:13; 2 Chr. 36:7). He burned the temple, and carried all its treasures with him to Babylon (2 Kings 25:9-17; 2 Chr. 36:19; Isa. 64:11). These sacred vessels were at length, at the close of the Captivity, restored to the Jews by Cyrus (Ezra 1:7-11)."}]}