{"word":"Wine","sections":[{"paragraph":"The common Hebrew word for wine is yayin, from a root meaning \"to boil up,\" \"to be in a ferment.\" Others derive it from a root meaning \"to tread out,\" and hence the juice of the grape trodden out. The Greek word for wine is oinos_, and the Latin _vinun. But besides this common Hebrew word, there are several others which are thus rendered."},{"paragraph":"(1.) Ashishah (2 Sam. 6:19; 1 Chr. 16:3; Cant. 2:5; Hos. 3:1), which, however, rather denotes a solid cake of pressed grapes, or, as in the Revised Version, a cake of raisins."},{"paragraph":"(2.) Asis, \"sweet wine,\" or \"new wine,\" the product of the same year (Cant. 8:2; Isa. 49:26; Joel 1:5; 3:18; Amos 9:13), from a root meaning \"to tread,\" hence juice trodden out or pressed out, thus referring to the method by which the juice is obtained. The power of intoxication is ascribed to it."},{"paragraph":"(3.) Hometz. See [666]VINEGAR."},{"paragraph":"(4.) Hemer, Deut. 32:14 (rendered \"blood of the grape\") Isa. 27:2 (\"red wine\"), Ezra 6:9; 7:22; Dan. 5:1, 2, 4. This word conveys the idea of \"foaming,\" as in the process of fermentation, or when poured out. It is derived from the root hamar, meaning \"to boil up,\" and also \"to be red,\" from the idea of boiling or becoming inflamed."},{"paragraph":"(5.) Enabh, a grape (Deut. 32:14). The last clause of this verse should be rendered as in the Revised Version, \"and of the blood of the grape [enabh] thou drankest wine [hemer].\" In Hos. 3:1 the phrase in Authorized Version, \"flagons of wine,\" is in the Revised Version correctly \"cakes of raisins.\" (Comp. Gen. 49:11; Num. 6:3; Deut. 23:24, etc., where this Hebrew word is rendered in the plural \"grapes.\")"},{"paragraph":"(6.) Mesekh, properly a mixture of wine and water with spices that increase its stimulating properties (Isa. 5:22). Ps. 75:8, \"The wine [yayin] is red; it is full of mixture [mesekh];\" Prov. 23:30, \"mixed wine;\" Isa. 65:11, \"drink offering\" (R.V., \"mingled wine\")."},{"paragraph":"(7.) Tirosh, properly \"must,\" translated \"wine\" (Deut. 28:51); \"new wine\" (Prov. 3:10); \"sweet wine\" (Micah 6:15; R.V., \"vintage\"). This Hebrew word has been traced to a root meaning \"to take possession of\" and hence it is supposed that tirosh is so designated because in intoxicating it takes possession of the brain. Among the blessings promised to Esau (Gen. 27:28) mention is made of \"plenty of corn and tirosh.\" Palestine is called \"a land of corn and tirosh\" (Deut. 33:28; comp. Isa. 36:17). See also Deut. 28:51; 2 Chr. 32:28; Joel 2:19; Hos. 4:11, (\"wine [yayin] and new wine [tirosh] take away the heart\")."},{"paragraph":"(8.) Sobhe (root meaning \"to drink to excess,\" \"to suck up,\" \"absorb\"), found only in Isa. 1:22, Hos. 4:18 (\"their drink;\" Gesen. and marg. of R.V., \"their carouse\"), and Nah. 1:10 (\"drunken as drunkards;\" lit., \"soaked according to their drink;\" R.V., \"drenched, as it were, in their drink\", i.e., according to their sobhe)."},{"paragraph":"(9.) Shekar, \"strong drink,\" any intoxicating liquor; from a root meaning \"to drink deeply,\" \"to be drunken\", a generic term applied to all fermented liquors, however obtained. Num. 28:7, \"strong wine\" (R.V., \"strong drink\"). It is sometimes distinguished from wine, c.g., Lev. 10:9, \"Do not drink wine [yayin] nor strong drink [shekar];\" Num. 6:3; Judg. 13:4, 7; Isa. 28:7 (in all these places rendered \"strong drink\"). Translated \"strong drink\" also in Isa. 5:11; 24:9; 29:9; 56:12; Prov. 20:1; 31:6; Micah 2:11."},{"paragraph":"(10.) Yekebh (Deut. 16:13, but in R.V. correctly \"wine-press\"), a vat into which the new wine flowed from the press. Joel 2:24, \"their vats;\" 3:13, \"the fats;\" Prov. 3:10, \"Thy presses shall burst out with new wine [tirosh];\" Hag. 2:16; Jer. 48:33, \"wine-presses;\" 2 Kings 6:27; Job. 24:11."},{"paragraph":"(11.) Shemarim (only in plural), \"lees\" or \"dregs\" of wine. In Isa. 25:6 it is rendered \"wines on the lees\", i.e., wine that has been kept on the lees, and therefore old wine."},{"paragraph":"(12.) Mesek, \"a mixture,\" mixed or spiced wine, not diluted with water, but mixed with drugs and spices to increase its strength, or, as some think, mingled with the lees by being shaken (Ps. 75:8; Prov. 23:30)."},{"paragraph":"In Acts 2:13 the word gleukos, rendered \"new wine,\" denotes properly \"sweet wine.\" It must have been intoxicating."},{"paragraph":"In addition to wine the Hebrews also made use of what they called debash, which was obtained by boiling down must to one-half or one-third of its original bulk. In Gen. 43:11 this word is rendered \"honey.\" It was a kind of syrup, and is called by the Arabs at the present day dibs. This word occurs in the phrase \"a land flowing with milk and honey\" (debash), Ex. 3:8, 17; 13:5; 33:3; Lev. 20:24; Num. 13: 27. (See [667]HONEY.)"},{"paragraph":"Our Lord miraculously supplied wine at the marriage feast in Cana of Galilee (John 2:1-11). The Rechabites were forbidden the use of wine (Jer. 35). The Nazarites also were to abstain from its use during the period of their vow (Num. 6:1-4); and those who were dedicated as Nazarites from their birth were perpetually to abstain from it (Judg. 13:4, 5; Luke 1:15; 7:33). The priests, too, were forbidden the use of wine and strong drink when engaged in their sacred functions (Lev. 10:1, 9-11). \"Wine is little used now in the East, from the fact that Mohammedans are not allowed to taste it, and very few of other creeds touch it. When it is drunk, water is generally mixed with it, and this was the custom in the days of Christ also. The people indeed are everywhere very sober in hot climates; a drunken person, in fact, is never seen\", (Geikie\u0027s Life of Christ). The sin of drunkenness, however, must have been not uncommon in the olden times, for it is mentioned either metaphorically or literally more than seventy times in the Bible."},{"paragraph":"A drink-offering of wine was presented with the daily sacrifice (Ex. 29:40, 41), and also with the offering of the first-fruits (Lev. 23:13), and with various other sacrifices (Num. 15:5, 7, 10). Wine was used at the celebration of the Passover. And when the Lord\u0027s Supper was instituted, the wine and the unleavened bread then on the paschal table were by our Lord set apart as memorials of his body and blood."},{"paragraph":"Several emphatic warnings are given in the New Testament against excess in the use of wine (Luke 21:34; Rom. 13:13; Eph. 5:18; 1 Tim. 3:8; Titus 1:7)."}]}