{"word":"Giants","sections":[{"paragraph":"(1.) Heb. nephilim, meaning \"violent\" or \"causing to fall\" (Gen. 6:4). These were the violent tyrants of those days, those who fell upon others. The word may also be derived from a root signifying \"wonder,\" and hence \"monsters\" or \"prodigies.\" In Num. 13:33 this name is given to a Canaanitish tribe, a race of large stature, \"the sons of Anak.\" The Revised Version, in these passages, simply transliterates the original, and reads \"Nephilim.\""},{"paragraph":"(2.) Heb. rephaim, a race of giants (Deut. 3:11) who lived on the east of Jordan, from whom Og was descended. They were probably the original inhabitants of the land before the immigration of the Canaanites. They were conquered by Chedorlaomer (Gen. 14:5), and their territories were promised as a possession to Abraham (15:20). The Anakim, Zuzim, and Emim were branches of this stock."},{"paragraph":"In Job 26:5 (R.V., \"they that are deceased;\" marg., \"the shades,\" the \"Rephaim\") and Isa. 14:9 this Hebrew word is rendered (A.V.) \"dead.\" It means here \"the shades,\" the departed spirits in Sheol. In Sam. 21:16, 18, 20, 33, \"the giant\" is (A.V.) the rendering of the singular form ha raphah, which may possibly be the name of the father of the four giants referred to here, or of the founder of the Rephaim. The Vulgate here reads \"Arapha,\" whence Milton (in Samson Agonistes) has borrowed the name \"Harapha.\" (See also 1 Chron. 20:5, 6, 8; Deut. 2:11, 20; 3:13; Josh. 15:8, etc., where the word is similarly rendered \"giant.\") It is rendered \"dead\" in (A.V.) Ps. 88:10; Prov. 2:18; 9:18; 21:16: in all these places the Revised Version marg. has \"the shades.\" (See also Isa. 26:14.)"},{"paragraph":"(3.) Heb. Anakim (Deut. 2:10, 11, 21; Josh. 11:21, 22; 14:12, 15; called \"sons of Anak,\" Num. 13:33; \"children of Anak,\" 13:22; Josh. 15:14), a nomad race of giants descended from Arba (Josh. 14:15), the father of Anak, that dwelt in the south of Palestine near Hebron (Gen. 23:2; Josh. 15:13). They were a Cushite tribe of the same race as the Philistines and the Egyptian shepherd kings. David on several occasions encountered them (2 Sam. 21:15-22). From this race sprung Goliath (1 Sam. 17:4)."},{"paragraph":"(4.) Heb. emin, a warlike tribe of the ancient Canaanites. They were \"great, and many, and tall, as the Anakims\" (Gen. 14:5; Deut. 2:10, 11)."},{"paragraph":"(5.) Heb. Zamzummim (q.v.), Deut. 2:20 so called by the Amorites."},{"paragraph":"(6.) Heb. gibbor (Job 16:14), a mighty one, i.e., a champion or hero. In its plural form (gibborim) it is rendered \"mighty men\" (2 Sam. 23:8-39; 1 Kings 1:8; 1 Chr. 11:9-47; 29:24.) The band of six hundred whom David gathered around him when he was a fugitive were so designated. They were divided into three divisions of two hundred each, and thirty divisions of twenty each. The captians of the thirty divisions were called \"the thirty,\" the captains of the two hundred \"the three,\" and the captain over the whole was called \"chief among the captains\" (2 Sam. 23:8). The sons born of the marriages mentioned in Gen. 6:4 are also called by this Hebrew name."}]}