{"word":"Deluge","sections":[{"paragraph":"The name given to Noah\u0027s flood, the history of which is recorded in Gen. 7 and 8."},{"paragraph":"It began in the year 2516 B.C., and continued twelve lunar months and ten days, or exactly one solar year."},{"paragraph":"The cause of this judgment was the corruption and violence that filled the earth in the ninth generation from Adam. God in righteous indignation determined to purge the earth of the ungodly race. Amid a world of crime and guilt there was one household that continued faithful and true to God, the household of Noah. \"Noah was a just man and perfect in his generations.\""},{"paragraph":"At the command of God, Noah made an ark 300 cubits long, 50 broad, and 30 high. He slowly proceeded with this work during a period of one hundred and twenty years (Gen. 6:3). At length the purpose of God began to be carried into effect. The following table exhibits the order of events as they occurred:"},{"paragraph":"In the six hundredth year of his life Noah is commanded by God to enter the ark, taking with him his wife, and his three sons with their wives (Gen. 7:1-10)."},{"paragraph":"The rain begins on the seventeenth day of the second month (Gen. 7:11-17)."},{"paragraph":"The rain ceases, the waters prevail, fifteen cubits upward (Gen. 7:18-24)."},{"paragraph":"The ark grounds on one of the mountains of Ararat on the seventeenth day of the seventh month, or one hundred and fifty days after the Deluge began (Gen. 8:1-4)."},{"paragraph":"Tops of the mountains visible on the first day of the tenth month (Gen. 8:5)."},{"paragraph":"Raven and dove sent out forty days after this (Gen. 8:6-9)."},{"paragraph":"Dove again sent out seven days afterwards; and in the evening she returns with an olive leaf in her mouth (Gen. 8:10, 11)."},{"paragraph":"Dove sent out the third time after an interval of other seven days, and returns no more (Gen. 8:12)."},{"paragraph":"The ground becomes dry on the first day of the first month of the new year (Gen. 8:13)."},{"paragraph":"Noah leaves the ark on the twenty-seventh day of the second month (Gen. 8:14-19)."},{"paragraph":"The historical truth of the narrative of the Flood is established by the references made to it by our Lord (Matt. 24:37; comp. Luke 17:26). Peter speaks of it also (1 Pet. 3:20; 2 Pet. 2:5). In Isa. 54:9 the Flood is referred to as \"the waters of Noah.\" The Biblical narrative clearly shows that so far as the human race was concerned the Deluge was universal; that it swept away all men living except Noah and his family, who were preserved in the ark; and that the present human race is descended from those who were thus preserved."},{"paragraph":"Traditions of the Deluge are found among all the great divisions of the human family; and these traditions, taken as a whole, wonderfully agree with the Biblical narrative, and agree with it in such a way as to lead to the conclusion that the Biblical is the authentic narrative, of which all these traditions are more or less corrupted versions. The most remarkable of these traditions is that recorded on tablets prepared by order of Assur-bani-pal, the king of Assyria. These were, however, copies of older records which belonged to somewhere about B.C. 2000, and which formed part of the priestly library at Erech (q.v.), \"the ineradicable remembrance of a real and terrible event.\" (See [154]NOAH; [155]CHALDEA.)"}]}