{"word":"Aaron","sections":[{"paragraph":"The eldest son of Amram and Jochebed, a daughter of Levi (Ex. 6:20). Some explain the name as meaning mountaineer, others mountain of strength, illuminator. He was born in Egypt three years before his brother Moses, and a number of years after his sister Miriam (2:1, 4; 7:7). He married Elisheba, the daughter of Amminadab of the house of Judah (6:23; 1 Chr. 2:10), by whom he had four sons, Nadab and Abihu, Eleazar and Ithamar. When the time for the deliverance of Isarael out of Egypt drew nigh, he was sent by God (Ex. 4:14, 27-30) to meet his long-absent brother, that he might co-operate with him in all that they were required to do in bringing about the Exodus. He was to be the \"mouth\" or \"prophet\" of Moses, i.e., was to speak for him, because he was a man of a ready utterance (7:1, 2, 9, 10, 19). He was faithful to his trust, and stood by Moses in all his interviews with Pharaoh."},{"paragraph":"When the ransomed tribes fought their first battle with Amalek in Rephidim, Moses stood on a hill overlooking the scene of the conflict with the rod of God in his outstretched hand. On this occasion he was attended by Aaron and Hur, his sister\u0027s husband, who held up his wearied hands till Joshua and the chosen warriors of Israel gained the victory (17:8-13)."},{"paragraph":"Afterwards, when encamped before Sinai, and when Moses at the command of God ascended the mount to receive the tables of the law, Aaron and his two sons, Nadab and Abihu, along with seventy of the elders of Israel, were permitted to accompany him part of the way, and to behold afar off the manifestation of the glory of Israel\u0027s God (Ex. 19:24; 24:9-11). While Moses remained on the mountain with God, Aaron returned unto the people; and yielding through fear, or ignorance, or instability of character, to their clamour, made unto them a golden calf, and set it up as an object of worship (Ex. 32:4; Ps. 106:19). On the return of Moses to the camp, Aaron was sternly rebuked by him for the part he had acted in this matter; but he interceded for him before God, who forgave his sin (Deut. 9:20)."},{"paragraph":"On the mount, Moses received instructions regarding the system of worship which was to be set up among the people; and in accordance therewith Aaron and his sons were consecrated to the priest\u0027s office (Lev. 8; 9). Aaron, as high priest, held henceforth the prominent place appertaining to that office."},{"paragraph":"When Israel had reached Hazeroth, in \"the wilderness of Paran,\" Aaron joined with his sister Miriam in murmuring against Moses, \"because of the Ethiopian woman whom he had married,\" probably after the death of Zipporah. But the Lord vindicated his servant Moses, and punished Miriam with leprosy (Num. 12). Aaron acknowledged his own and his sister\u0027s guilt, and at the intercession of Moses they were forgiven."},{"paragraph":"Twenty years after this, when the children of Israel were encamped in the wilderness of Paran, Korah, Dathan, and Abiram conspired against Aaron and his sons; but a fearful judgment from God fell upon them, and they were destroyed, and the next day thousands of the people also perished by a fierce pestilence, the ravages of which were only stayed by the interposition of Aaron (Num. 16). That there might be further evidence of the divine appointment of Aaron to the priestly office, the chiefs of the tribes were each required to bring to Moses a rod bearing on it the name of his tribe. And these, along with the rod of Aaron for the tribe of Levi, were laid up overnight in the tabernacle, and in the morning it was found that while the other rods remained unchanged, that of Aaron \"for the house of Levi\" budded, blossomed, and yielded almonds (Num. 17:1-10). This rod was afterwards preserved in the tabernacle (Heb. 9:4) as a memorial of the divine attestation of his appointment to the priesthood."},{"paragraph":"Aaron was implicated in the sin of his brother at Meribah (Num. 20:8-13), and on that account was not permitted to enter the Promised Land. When the tribes arrived at Mount Hor, \"in the edge of the land of Edom,\" at the command of God Moses led Aaron and his son Eleazar to the top of that mountain, in the sight of all the people. There he stripped Aaron of his priestly vestments, and put them upon Eleazar; and there Aaron died on the top of the mount, being 123 years old (Num. 20:23-29. Comp. Deut. 10:6; 32:50), and was \"gathered unto his people.\" The people, \"even all the house of Israel,\" mourned for him thirty days. Of Aaron\u0027s sons two survived him, Eleazar, whose family held the high-priesthood till the time of Eli; and Ithamar, in whose family, beginning with Eli, the high-priesthood was held till the time of Solomon. Aaron\u0027s other two sons had been struck dead (Lev. 10:1, 2) for the daring impiety of offering \"strange fire\" on the alter of incense."},{"paragraph":"The Arabs still show with veneration the traditionary site of Aaron\u0027s grave on one of the two summits of Mount Hor, which is marked by a Mohammedan chapel. His name is mentioned in the Koran, and there are found in the writings of the rabbins many fabulous stories regarding him."},{"paragraph":"He was the first anointed priest. His descendants, \"the house of Aaron,\" constituted the priesthood in general. In the time of David they were very numerous (1 Chr. 12:27). The other branches of the tribe of Levi held subordinate positions in connection with the sacred office. Aaron was a type of Christ in his official character as the high priest. His priesthood was a \"shadow of heavenly things,\" and was intended to lead the people of Israel to look forward to the time when \"another priest\" would arise \"after the order of Melchizedek\" (Heb. 6:20). (See [1]MOSES.)"}]}