{"word":"Sheba","sections":[{"paragraph":"An oath, seven. (1.) Heb. shebha, the son of Raamah (Gen. 10:7), whose descendants settled with those of Dedan on the Persian Gulf."},{"paragraph":"(2.) Heb. id. A son of Joktan (Gen. 10:28), probably the founder of the Sabeans."},{"paragraph":"(3.) Heb. id. A son of Jokshan, who was a son of Abraham by Keturah (Gen. 25:3)."},{"paragraph":"(4.) Heb. id. A kingdom in Arabia Felix. Sheba, in fact, was Saba in Southern Arabia, the Sabaeans of classical geography, who carried on the trade in spices with the other peoples of the ancient world. They were Semites, speaking one of the two main dialects of Himyaritic or South Arabic. Sheba had become a monarchy before the days of Solomon. Its queen brought him gold, spices, and precious stones (1 Kings 10:1-13). She is called by our Lord the \"queen of the south\" (Matt. 12:42)."},{"paragraph":"(5.) Heb. shebha\u0027, \"seven\" or \"an oak.\" A town of Simeon (Josh. 19:2)."},{"paragraph":"(6.) Heb. id. A \"son of Bichri,\" of the family of Becher, the son of Benjamin, and thus of the stem from which Saul was descended (2 Sam. 20:1-22). When David was returning to Jerusalem after the defeat of Absalom, a strife arose between the ten tribes and the tribe of Judah, because the latter took the lead in bringing back the king. Sheba took advantage of this state of things, and raised the standard of revolt, proclaiming, \"We have no part in David.\" With his followers he proceeded northward. David seeing it necessary to check this revolt, ordered Abishai to take the gibborim, \"mighty men,\" and the body-guard and such troops as he could gather, and pursue Sheba. Joab joined the expedition, and having treacherously put Amasa to death, assumed the command of the army. Sheba took refuge in Abel-Bethmaachah, a fortified town some miles north of Lake Merom. While Joab was engaged in laying siege to this city, Sheba\u0027s head was, at the instigation of a \"wise woman\" who had held a parley with him from the city walls, thrown over the wall to the besiegers, and thus the revolt came to an end."}]}