{"word":"Amos","sections":[{"paragraph":"Borne; a burden, one of the twelve minor prophets. He was a native of Tekota, the modern Tekua, a town about 12 miles south-east of Bethlehem. He was a man of humble birth, neither a \"prophet nor a prophet\u0027s son,\" but \"an herdman and a dresser of sycomore trees,\" R.V. He prophesied in the days of Uzziah, king of Judah, and was contemporary with Isaiah and Hosea (Amos 1:1; 7:14, 15; Zech. 14:5), who survived him a few years. Under Jeroboam II. the kingdom of Israel rose to the zenith of its prosperity; but that was followed by the prevalence of luxury and vice and idolatry. At this period Amos was called from his obscurity to remind the people of the law of God\u0027s retributive justice, and to call them to repentance."},{"paragraph":"The Book of Amos consists of three parts:"},{"paragraph":"(1.) The nations around are summoned to judgment because of their sins (1:1-2:3). He quotes Joel 3:16."},{"paragraph":"(2.) The spiritual condition of Judah, and especially of Israel, is described (2:4-6:14)."},{"paragraph":"(3.) In 7:1-9:10 are recorded five prophetic visions. (a) The first two (7:1-6) refer to judgments against the guilty people. (b) The next two (7:7-9; 8:1-3) point out the ripeness of the people for the threatened judgements. 7:10-17 consists of a conversation between the prophet and the priest of Bethel. (c) The fifth describes the overthrow and ruin of Israel (9:1-10); to which is added the promise of the restoration of the kingdom and its final glory in the Messiah\u0027s kingdom."},{"paragraph":"The style is peculiar in the number of the allusions made to natural objects and to agricultural occupations. Other allusions show also that Amos was a student of the law as well as a \"child of nature.\" These phrases are peculiar to him: \"Cleanness of teeth\" [i.e., want of bread] (4:6); \"The excellency of Jacob\" (6:8; 8:7); \"The high places of Isaac\" (7:9); \"The house of Isaac\" (7:16); \"He that createth the wind\" (4:13). Quoted, Acts 7:42."}]}