{"word":"God","sections":[{"paragraph":"(A.S. and Dutch God; Dan. Gud; Ger. Gott), the name of the Divine Being. It is the rendering (1) of the Hebrew \u0027El, from a word meaning to be strong; (2) of \u0027Eloah_, plural _\u0027Elohim. The singular form, Eloah, is used only in poetry. The plural form is more commonly used in all parts of the Bible, The Hebrew word Jehovah (q.v.), the only other word generally employed to denote the Supreme Being, is uniformly rendered in the Authorized Version by \"LORD,\" printed in small capitals. The existence of God is taken for granted in the Bible. There is nowhere any argument to prove it. He who disbelieves this truth is spoken of as one devoid of understanding (Ps. 14:1)."},{"paragraph":"The arguments generally adduced by theologians in proof of the being of God are:"},{"paragraph":"(1.) The a priori argument, which is the testimony afforded by reason."},{"paragraph":"(2.) The a posteriori argument, by which we proceed logically from the facts of experience to causes. These arguments are,"},{"paragraph":"(a) The cosmological, by which it is proved that there must be a First Cause of all things, for every effect must have a cause."},{"paragraph":"(b) The teleological, or the argument from design. We see everywhere the operations of an intelligent Cause in nature."},{"paragraph":"(c) The moral argument, called also the anthropological argument, based on the moral consciousness and the history of mankind, which exhibits a moral order and purpose which can only be explained on the supposition of the existence of God. Conscience and human history testify that \"verily there is a God that judgeth in the earth.\""},{"paragraph":"The attributes of God are set forth in order by Moses in Ex. 34:6, 7. (see also Deut. 6:4; 10:17; Num. 16:22; Ex. 15:11; 33:19; Isa. 44:6; Hab. 3:6; Ps. 102:26; Job 34:12.) They are also systematically classified in Rev. 5:12 and 7:12."},{"paragraph":"God\u0027s attributes are spoken of by some as absolute, i.e., such as belong to his essence as Jehovah, Jah, etc.; and relative, i.e., such as are ascribed to him with relation to his creatures. Others distinguish them into communicable, i.e., those which can be imparted in degree to his creatures: goodness, holiness, wisdom, etc.; and incommunicable, which cannot be so imparted: independence, immutability, immensity, and eternity. They are by some also divided into natural attributes, eternity, immensity, etc.; and moral, holiness, goodness, etc."}]}