{"word":"Crucifixion","sections":[{"paragraph":"A common mode of punishment among heathen nations in early times. It is not certain whether it was known among the ancient Jews; probably it was not. The modes of capital punishment according to the Mosaic law were, by the sword (Ex. 21), strangling, fire (Lev. 20), and stoning (Deut. 21)."},{"paragraph":"This was regarded as the most horrible form of death, and to a Jew it would acquire greater horror from the curse in Deut. 21:23."},{"paragraph":"This punishment began by subjecting the sufferer to scourging. In the case of our Lord, however, his scourging was rather before the sentence was passed upon him, and was inflicted by Pilate for the purpose, probably, of exciting pity and procuring his escape from further punishment (Luke 23:22; John 19:1)."},{"paragraph":"The condemned one carried his own cross to the place of execution, which was outside the city, in some conspicuous place set apart for the purpose. Before the nailing to the cross took place, a medicated cup of vinegar mixed with gall and myrrh (the sopor) was given, for the purpose of deadening the pangs of the sufferer. Our Lord refused this cup, that his senses might be clear (Matt. 27:34). The spongeful of vinegar, sour wine, posca, the common drink of the Roman soldiers, which was put on a hyssop stalk and offered to our Lord in contemptuous pity (Matt. 27:48; Luke 23:36), he tasted to allay the agonies of his thirst (John 19:29). The accounts given of the crucifixion of our Lord are in entire agreement with the customs and practices of the Roman in such cases. He was crucified between two \"malefactors\" (Isa. 53:12; Luke 23:32), and was watched by a party of four soldiers (John 19:23; Matt. 27:36, 54), with their centurion. The \"breaking of the legs\" of the malefactors was intended to hasten death, and put them out of misery (John 19:31); but the unusual rapidity of our Lord\u0027s death (19:33) was due to his previous sufferings and his great mental anguish. The omission of the breaking of his legs was the fulfilment of a type (Ex. 12:46). He literally died of a broken heart, a ruptured heart, and hence the flowing of blood and water from the wound made by the soldier\u0027s spear (John 19:34). Our Lord uttered seven memorable words from the cross, namely, (1) Luke 23:34; (2) 23:43; (3) John 19:26; (4) Matt. 27:46, Mark 15:34; (5) John 19:28; (6) 19:30; (7) Luke 23:46."}]}