{"word":"Psalms","sections":[{"paragraph":"The psalms are the production of various authors. \"Only a portion of the Book of Psalms claims David as its author. Other inspired poets in successive generations added now one now another contribution to the sacred collection, and thus in the wisdom of Providence it more completely reflects every phase of human emotion and circumstances than it otherwise could.\" But it is specially to David and his contemporaries that we owe this precious book. In the \"titles\" of the psalms, the genuineness of which there is no sufficient reason to doubt, 73 are ascribed to David. Peter and John (Acts 4:25) ascribe to him also the second psalm, which is one of the 48 that are anonymous. About two-thirds of the whole collection have been ascribed to David."},{"paragraph":"Psalms 39, 62, and 77 are addressed to Jeduthun, to be sung after his manner or in his choir. Psalms 50 and 73-83 are addressed to Asaph, as the master of his choir, to be sung in the worship of God. The \"sons of Korah,\" who formed a leading part of the Kohathite singers (2 Chr. 20:19), were intrusted with the arranging and singing of Ps. 42, 44-49, 84, 85, 87, and 88."},{"paragraph":"In Luke 24:44 the word \"psalms\" means the Hagiographa, i.e., the holy writings, one of the sections into which the Jews divided the Old Testament. (See [510]BIBLE.)"},{"paragraph":"None of the psalms can be proved to have been of a later date than the time of Ezra and Nehemiah, hence the whole collection extends over a period of about 1,000 years. There are in the New Testament 116 direct quotations from the Psalter."},{"paragraph":"The Psalter is divided, after the analogy of the Pentateuch, into five books, each closing with a doxology or benediction:"},{"paragraph":"(1.) The first book comprises the first 41 psalms, all of which are ascribed to David except 1, 2, 10, and 33, which, though anonymous, may also be ascribed to him."},{"paragraph":"(2.) Book second consists of the next 31 psalms (42-72), 18 of which are ascribed to David and 1 to Solomon (the 72nd). The rest are anonymous."},{"paragraph":"(3.) The third book contains 17 psalms (73-89), of which the 86th is ascribed to David, the 88th to Heman the Ezrahite, and the 89th to Ethan the Ezrahite."},{"paragraph":"(4.) The fourth book also contains 17 psalms (90-106), of which the 90th is ascribed to Moses, and the 101st and 103rd to David."},{"paragraph":"(5.) The fifth book contains the remaining psalms, 44 in number. Of these, 15 are ascribed to David, and the 127th to Solomon."},{"paragraph":"Ps. 136 is generally called \"the great hallel.\" But the Talmud includes also Ps. 120-135. Ps. 113-118, inclusive, constitute the \"hallel\" recited at the three great feasts, at the new moon, and on the eight days of the feast of dedication."},{"paragraph":"\"It is presumed that these several collections were made at times of high religious life: the first, probably, near the close of David\u0027s life; the second in the days of Solomon; the third by the singers of Jehoshaphat (2 Chr. 20:19); the fourth by the men of Hezekiah (29, 30, 31); and the fifth in the days of Ezra.\""},{"paragraph":"The Mosaic ritual makes no provision for the service of song in the worship of God. David first taught the Church to sing the praises of the Lord. He first introduced into the ritual of the tabernacle music and song."},{"paragraph":"Divers names are given to the psalms. (1.) Some bear the Hebrew designation shir (Gr. ode, a song). Thirteen have this title. It means the flow of speech, as it were, in a straight line or in a regular strain. This title includes secular as well as sacred song."},{"paragraph":"(2.) Fifty-eight psalms bear the designation (Heb.) mitsmor (Gr. psalmos, a psalm), a lyric ode, or a song set to music; a sacred song accompanied with a musical instrument."},{"paragraph":"(3.) Ps. 145, and many others, have the designation (Heb.) tehillah (Gr. hymnos, a hymn), meaning a song of praise; a song the prominent thought of which is the praise of God."},{"paragraph":"(4.) Six psalms (16, 56-60) have the title (Heb.) michtam (q.v.)."},{"paragraph":"(5.) Ps. 7 and Hab. 3 bear the title (Heb.) shiggaion (q.v.)."}]}