{"word":"Crown","sections":[{"paragraph":"(1.) Denotes the plate of gold in the front of the high priest\u0027s mitre (Ex. 29:6; 39:30). The same Hebrew word so rendered (ne\u0027zer) denotes the diadem worn by Saul in battle (2 Sam. 1:10), and also that which was used at the coronation of Joash (2 Kings 11:12)."},{"paragraph":"(2.) The more general name in Hebrew for a crown is \u0027atarah, meaning a \"circlet.\" This is used of crowns and head ornaments of divers kinds, including royal crowns. Such was the crown taken from the king of Ammon by David (2 Sam. 12:30). The crown worn by the Assyrian kings was a high mitre, sometimes adorned with flowers. There are sculptures also representing the crowns worn by the early Egyptian and Persian kings. Sometimes a diadem surrounded the royal head-dress of two or three fillets. This probably signified that the wearer had dominion over two or three countries. In Rev. 12:3; 13:1, we read of \"many crowns,\" a token of extended dominion."},{"paragraph":"(3.) The ancient Persian crown (Esther 1:11; 2:17; 6:8) was called kether; i.e., \"a chaplet,\" a high cap or tiara. Crowns were worn sometimes to represent honour and power (Ezek. 23:42). They were worn at marriages (Cant. 3:11; Isa. 61:10, \"ornaments;\" R.V., \"a garland\"), and at feasts and public festivals."},{"paragraph":"The crown was among the Romans and Greeks a symbol of victory and reward. The crown or wreath worn by the victors in the Olympic games was made of leaves of the wild olive; in the Pythian games, of laurel; in the Nemean games, of parsley; and in the Isthmian games, of the pine. The Romans bestowed the \"civic crown\" on him who saved the life of a citizen. It was made of the leaves of the oak. In opposition to all these fading crowns the apostles speak of the incorruptible crown, the crown of life (James 1:12; Rev. 2:10) \"that fadeth not away\" (1 Pet. 5:4, Gr. amarantinos; comp. 1:4). Probably the word \"amaranth\" was applied to flowers we call \"everlasting,\" the \"immortal amaranth.\""}]}