{"word":"Jeremiah","sections":[{"paragraph":"Raised up or appointed by Jehovah. (1.) A Gadite who joined David in the wilderness (1 Chr. 12:10)."},{"paragraph":"(2.) A Gadite warrior (1 Chr. 12:13)."},{"paragraph":"(3.) A Benjamite slinger who joined David at Ziklag (1 Chr. 12:4)."},{"paragraph":"(4.) One of the chiefs of the tribe of Manasseh on the east of Jordan (1 Chr. 5:24)."},{"paragraph":"(5.) The father of Hamutal (2 Kings 23:31), the wife of Josiah."},{"paragraph":"(6.) One of the \"greater prophets\" of the Old Testament, son of Hilkiah (q.v.), a priest of Anathoth (Jer. 1:1; 32:6). He was called to the prophetical office when still young (1:6), in the thirteenth year of Josiah (B.C. 628). He left his native place, and went to reside in Jerusalem, where he greatly assisted Josiah in his work of reformation (2 Kings 23:1-25). The death of this pious king was bewailed by the prophet as a national calamity (2 Chr. 35:25)."},{"paragraph":"During the three years of the reign of Jehoahaz we find no reference to Jeremiah, but in the beginning of the reign of Jehoiakim the enmity of the people against him broke out in bitter persecution, and he was placed apparently under restraint (Jer. 36:5). In the fourth year of Jehoiakim he was commanded to write the predictions given to him, and to read them to the people on the fast-day. This was done by Baruch his servant in his stead, and produced much public excitement. The roll was read to the king. In his recklessness he seized the roll, and cut it to pieces, and cast it into the fire, and ordered both Baruch and Jeremiah to be apprehended. Jeremiah procured another roll, and wrote in it the words of the roll the king had destroyed, and \"many like words\" besides (Jer. 36:32)."},{"paragraph":"He remained in Jerusalem, uttering from time to time his words of warning, but without effect. He was there when Nebuchadnezzar besieged the city (Jer. 37:4, 5), B.C. 589. The rumour of the approach of the Egyptians to aid the Jews in this crisis induced the Chaldeans to withdraw and return to their own land. This, however, was only for a time. The prophet, in answer to his prayer, received a message from God announcing that the Chaldeans would come again and take the city, and burn it with fire (37:7, 8). The princes, in their anger at such a message by Jeremiah, cast him into prison (37:15-38:13). He was still in confinement when the city was taken (B.C. 588). The Chaldeans released him, and showed him great kindness, allowing him to choose the place of his residence. He accordingly went to Mizpah with Gedaliah, who had been made governor of Judea. Johanan succeeded Gedaliah, and refusing to listen to Jeremiah\u0027s counsels, went down into Egypt, taking Jeremiah and Baruch with him (Jer. 43:6). There probably the prophet spent the remainder of his life, in vain seeking still to turn the people to the Lord, from whom they had so long revolted (44). He lived till the reign of Evil-Merodach, son of Nebuchadnezzar, and must have been about ninety years of age at his death. We have no authentic record of his death. He may have died at Tahpanhes, or, according to a tradition, may have gone to Babylon with the army of Nebuchadnezzar; but of this there is nothing certain."}]}