{"word":"Moabite","sections":[{"paragraph":"The designation of a tribe descended from Moab, the son of Lot (Gen. 19:37). From Zoar, the cradle of this tribe, on the south-eastern border of the Dead Sea, they gradually spread over the region on the east of Jordan. Rameses II., the Pharaoh of the Oppression, enumerates Moab (Muab) among his conquests. Shortly before the Exodus, the warlike Amorites crossed the Jordan under Sihon their king and drove the Moabites (Num. 21:26-30) out of the region between the Arnon and the Jabbok, and occupied it, making Heshbon their capital. They were then confined to the territory to the south of the Arnon."},{"paragraph":"On their journey the Israelites did not pass through Moab, but through the \"wilderness\" to the east (Deut. 2:8; Judg. 11:18), at length reaching the country to the north of the Arnon. Here they remained for some time till they had conquered Bashan (see [412]SIHON; [413]OG). The Moabites were alarmed, and their king, Balak, sought aid from the Midianites (Num. 22:2-4). It was while they were here that the visit of Balaam (q.v.) to Balak took place. (See [414]MOSES.)"},{"paragraph":"After the Conquest, the Moabites maintained hostile relations with the Israelites, and frequently harassed them in war (Judg. 3:12-30; 1 Sam. 14). The story of Ruth, however, shows the existence of friendly relations between Moab and Bethlehem. By his descent from Ruth, David may be said to have had Moabite blood in his veins. Yet there was war between David and the Moabites (2 Sam. 8:2; 23:20; 1 Chr. 18:2), from whom he took great spoil (2 Sam. 8:2, 11, 12; 1 Chr. 11:22; 18:11)."},{"paragraph":"During the one hundred and fifty years which followed the defeat of the Moabites, after the death of Ahab (see [415]MESHA), they regained, apparently, much of their former prosperty. At this time Isaiah (15:1) delivered his \"burden of Moab,\" predicting the coming of judgment on that land (comp. 2 Kings 17:3; 18:9; 1 Chr. 5:25, 26). Between the time of Isaiah and the commencement of the Babylonian captivity we have very seldom any reference to Moab (Jer. 25:21; 27:3; 40:11; Zeph. 2:8-10)."},{"paragraph":"After the Return, it was Sanballat, a Moabite, who took chief part in seeking to prevent the rebuilding of Jerusalem (Neh. 2:19; 4:1; 6:1)."}]}