{"word":"Abimelech","sections":[{"paragraph":"My father a king, or father of a king, a common name of the Philistine kings, as \"Pharaoh\" was of the Egyptian kings. (1.) The Philistine king of Gerar in the time of Abraham (Gen. 20:1-18). By an interposition of Providence, Sarah was delivered from his harem, and was restored to her husband Abraham. As a mark of respect he gave to Abraham valuable gifts, and offered him a settlement in any part of his country; while at the same time he delicately and yet severely rebuked him for having practised a deception upon him in pretending that Sarah was only his sister. Among the gifts presented by the king were a thousand pieces of silver as a \"covering of the eyes\" for Sarah; i.e., either as an atoning gift and a testimony of her innocence in the sight of all, or rather for the purpose of procuring a veil for Sarah to conceal her beauty, and thus as a reproof to her for not having worn a veil which, as a married woman, she ought to have done. A few years after this Abimelech visited Abraham, who had removed southward beyond his territory, and there entered into a league of peace and friendship with him. This league was the first of which we have any record. It was confirmed by a mutual oath at Beer-sheba (Gen. 21:22-34)."},{"paragraph":"(2.) A king of Gerar in the time of Isaac, probably the son of the preceeding (Gen. 26:1-22). Isaac sought refuge in his territory during a famine, and there he acted a part with reference to his wife Rebekah similar to that of his father Abraham with reference to Sarah. Abimelech rebuked him for the deception, which he accidentally discovered. Isaac settled for a while here, and prospered. Abimelech desired him, however, to leave his territory, which Isaac did. Abimelech afterwards visited him when he was encamped at Beer-sheba, and expressed a desire to renew the covenant which had been entered into between their fathers (Gen. 26:26-31)."},{"paragraph":"(3.) A son of Gideon (Judg. 9:1), who was proclaimed king after the death of his father (Judg. 8:33-9:6). One of his first acts was to murder his brothers, seventy in number, \"on one stone,\" at Ophrah. Only one named Jotham escaped. He was an unprincipled, ambitious ruler, often engaged in war with his own subjects. When engaged in reducing the town of Thebez, which had revolted, he was struck mortally on his head by a mill-stone, thrown by the hand of a woman from the wall above. Perceiving that the wound was mortal, he desired his armour-bearer to thrust him through with his sword, that it might not be said he had perished by the hand of a woman (Judg. 9:50-57)."},{"paragraph":"(4.) The son of Abiathar, and high priest in the time of David (1 Chr. 18:16). In the parallel passage, 2 Sam. 8:17, we have the name Ahimelech, and Abiathar, the son of Ahimelech. This most authorities consider the more correct reading. (5.) Achish, king of Gath, in the title of Ps. 34. (Comp. 1 Sam. 21:10-15.)"}]}