{"word":"King","sections":[{"paragraph":"Is in Scripture very generally used to denote one invested with authority, whether extensive or limited. There were thirty-one kings in Canaan (Josh. 12:9, 24), whom Joshua subdued. Adonibezek subdued seventy kings (Judg. 1:7). In the New Testament the Roman emperor is spoken of as a king (1 Pet. 2:13, 17); and Herod Antipas, who was only a tetrarch, is also called a king (Matt. 14:9; Mark 6:22)."},{"paragraph":"This title is applied to God (1 Tim. 1:17), and to Christ, the Son of God (1 Tim. 6:15, 16; Matt. 27:11). The people of God are also called \"kings\" (Dan. 7:22, 27; Matt. 19:28; Rev. 1:6, etc.). Death is called the \"king of terrors\" (Job 18:14)."},{"paragraph":"Jehovah was the sole King of the Jewish nation (1 Sam. 8:7; Isa. 33:22). But there came a time in the history of that people when a king was demanded, that they might be like other nations (1 Sam. 8:5). The prophet Samuel remonstrated with them, but the people cried out, \"Nay, but we will have a king over us.\" The misconduct of Samuel\u0027s sons was the immediate cause of this demand."},{"paragraph":"The Hebrew kings did not rule in their own right, nor in name of the people who had chosen them, but partly as servants and partly as representatives of Jehovah, the true King of Israel (1 Sam. 10:1). The limits of the king\u0027s power were prescribed (1 Sam. 10:25). The officers of his court were, (1) the recorder or remembrancer (2 Sam. 8:16; 1 Kings 4:3); (2) the scribe (2 Sam. 8:17; 20:25); (3) the officer over the house, the chief steward (Isa. 22:15); (4) the \"king\u0027s friend,\" a confidential companion (1 Kings 4:5); (5) the keeper of the wardrobe (2 Kings 22:14); (6) captain of the bodyguard (2 Sam. 20:23); (7) officers over the king\u0027s treasures, etc. (1 Chr. 27:25-31); (8) commander-in-chief of the army (1 Chr. 27:34); (9) the royal counsellor (1 Chr. 27:32; 2 Sam. 16:20-23)."},{"paragraph":"(For catalogue of kings of Israel and Judah see chronological table in Appendix.)"}]}