{"word":"Faith","sections":[{"paragraph":"Faith is in general the persuasion of the mind that a certain statement is true (Phil. 1:27; 2 Thess. 2:13). Its primary idea is trust. A thing is true, and therefore worthy of trust. It admits of many degrees up to full assurance of faith, in accordance with the evidence on which it rests."},{"paragraph":"Faith is the result of teaching (Rom. 10:14-17). Knowledge is an essential element in all faith, and is sometimes spoken of as an equivalent to faith (John 10:38; 1 John 2:3). Yet the two are distinguished in this respect, that faith includes in it assent, which is an act of the will in addition to the act of the understanding. Assent to the truth is of the essence of faith, and the ultimate ground on which our assent to any revealed truth rests is the veracity of God."},{"paragraph":"Historical faith is the apprehension of and assent to certain statements which are regarded as mere facts of history."},{"paragraph":"Temporary faith is that state of mind which is awakened in men (e.g., Felix) by the exhibition of the truth and by the influence of religious sympathy, or by what is sometimes styled the common operation of the Holy Spirit."},{"paragraph":"Saving faith is so called because it has eternal life inseparably connected with it. It cannot be better defined than in the words of the Assembly\u0027s Shorter Catechism: \"Faith in Jesus Christ is a saving grace, whereby we receive and rest upon him alone for salvation, as he is offered to us in the gospel.\""},{"paragraph":"The object of saving faith is the whole revealed Word of God. Faith accepts and believes it as the very truth most sure. But the special act of faith which unites to Christ has as its object the person and the work of the Lord Jesus Christ (John 7:38; Acts 16:31). This is the specific act of faith by which a sinner is justified before God (Rom. 3:22, 25; Gal. 2:16; Phil. 3:9; John 3:16-36; Acts 10:43; 16:31). In this act of faith the believer appropriates and rests on Christ alone as Mediator in all his offices."},{"paragraph":"This assent to or belief in the truth received upon the divine testimony has always associated with it a deep sense of sin, a distinct view of Christ, a consenting will, and a loving heart, together with a reliance on, a trusting in, or resting in Christ. It is that state of mind in which a poor sinner, conscious of his sin, flees from his guilty self to Christ his Saviour, and rolls over the burden of all his sins on him. It consists chiefly, not in the assent given to the testimony of God in his Word, but in embracing with fiducial reliance and trust the one and only Saviour whom God reveals. This trust and reliance is of the essence of faith. By faith the believer directly and immediately appropriates Christ as his own. Faith in its direct act makes Christ ours. It is not a work which God graciously accepts instead of perfect obedience, but is only the hand by which we take hold of the person and work of our Redeemer as the only ground of our salvation."},{"paragraph":"Saving faith is a moral act, as it proceeds from a renewed will, and a renewed will is necessary to believing assent to the truth of God (1 Cor. 2:14; 2 Cor. 4:4). Faith, therefore, has its seat in the moral part of our nature fully as much as in the intellectual. The mind must first be enlightened by divine teaching (John 6:44; Acts 13:48; 2 Cor. 4:6; Eph. 1:17, 18) before it can discern the things of the Spirit."},{"paragraph":"Faith is necessary to our salvation (Mark 16:16), not because there is any merit in it, but simply because it is the sinner\u0027s taking the place assigned him by God, his falling in with what God is doing."},{"paragraph":"The warrant or ground of faith is the divine testimony, not the reasonableness of what God says, but the simple fact that he says it. Faith rests immediately on, \"Thus saith the Lord.\" But in order to this faith the veracity, sincerity, and truth of God must be owned and appreciated, together with his unchangeableness. God\u0027s word encourages and emboldens the sinner personally to transact with Christ as God\u0027s gift, to close with him, embrace him, give himself to Christ, and take Christ as his. That word comes with power, for it is the word of God who has revealed himself in his works, and especially in the cross. God is to be believed for his word\u0027s sake, but also for his name\u0027s sake."},{"paragraph":"Faith in Christ secures for the believer freedom from condemnation, or justification before God; a participation in the life that is in Christ, the divine life (John 14:19; Rom. 6:4-10; Eph. 4:15, 16, etc.); \"peace with God\" (Rom. 5:1); and sanctification (Acts 26:18; Gal. 5:6; Acts 15:9)."},{"paragraph":"All who thus believe in Christ will certainly be saved (John 6:37, 40; 10:27, 28; Rom. 8:1)."},{"paragraph":"The faith\u003dthe gospel (Acts 6:7; Rom. 1:5; Gal. 1:23; 1 Tim. 3:9; Jude 1:3)."}]}