{"word":"John","sections":[{"paragraph":"(1.) One who, with Annas and Caiaphas, sat in judgment on the apostles Peter and John (Acts 4:6). He was of the kindred of the high priest; otherwise unknown."},{"paragraph":"(2.) The Hebrew name of Mark (q.v.). He is designated by this name in the acts of the Apostles (12:12, 25; 13:5, 13; 15:37)."},{"paragraph":"(3.) THE APOSTLE, brother of James the \"Greater\" (Matt. 4:21; 10:2; Mark 1:19; 3:17; 10:35). He was one, probably the younger, of the sons of Zebedee (Matt. 4:21) and Salome (Matt. 27:56; comp. Mark 15:40), and was born at Bethsaida. His father was apparently a man of some wealth (comp. Mark 1:20; Luke 5:3; John 19:27). He was doubtless trained in all that constituted the ordinary education of Jewish youth. When he grew up he followed the occupation of a fisherman on the Lake of Galilee. When John the Baptist began his ministry in the wilderness of Judea, John, with many others, gathered round him, and was deeply influenced by his teaching. There he heard the announcement, \"Behold the Lamb of God,\" and forthwith, on the invitation of Jesus, became a disciple and ranked among his followers (John 1:36, 37) for a time. He and his brother then returned to their former avocation, for how long is uncertain. Jesus again called them (Matt. 4: 21; Luke 5:1-11), and now they left all and permanently attached themselves to the company of his disciples. He became one of the innermost circle (Mark 5:37; Matt. 17:1; 26:37; Mark 13:3). He was the disciple whom Jesus loved. In zeal and intensity of character he was a \"Boanerges\" (Mark 3:17). This spirit once and again broke out (Matt. 20:20-24; Mark 10:35-41; Luke 9:49, 54). At the betrayal he and Peter follow Christ afar off, while the others betake themselves to hasty flight (John 18:15). At the trial he follows Christ into the council chamber, and thence to the praetorium (18:16, 19, 28) and to the place of crucifixion (19:26, 27). To him and Peter, Mary first conveys tidings of the resurrection (20:2), and they are the first to go and see what her strange words mean. After the resurrection he and Peter again return to the Sea of Galilee, where the Lord reveals himself to them (21:1, 7). We find Peter and John frequently after this together (Acts 3:1; 4:13). John remained apparently in Jerusalem as the leader of the church there (Acts 15:6; Gal. 2:9). His subsequent history is unrecorded. He was not there, however, at the time of Paul\u0027s last visit (Acts 21:15-40). He appears to have retired to Ephesus, but at what time is unknown. The seven churches of Asia were the objects of his special care (Rev. 1:11). He suffered under persecution, and was banished to Patmos (1:9); whence he again returned to Ephesus, where he died, probably about A.D. 98, having outlived all or nearly all the friends and companions even of his maturer years. There are many interesting traditions regarding John during his residence at Ephesus, but these cannot claim the character of historical truth."}]}