{"word":"Plain","sections":[{"paragraph":"(1.) Heb. abel (Judg. 11:33), a \"grassy plain\" or \"meadow.\" Instead of \"plains of the vineyards,\" as in the Authorized Version, the Revised Version has \"Abel-cheramim\" (q.v.), comp. Judg. 11:22; 2 Chr. 16:4."},{"paragraph":"(2.) Heb. elon (Gen. 12:6; 13:18; 14:13; 18:1; Deut. 11:30; Judg. 9:6), more correctly \"oak,\" as in the Revised Version; margin, \"terebinth.\""},{"paragraph":"(3.) Heb. bik\u0027ah (Gen. 11:2; Neh. 6:2; Ezek. 3:23; Dan. 3:1), properly a valley, as rendered in Isa. 40:4, a broad plain between mountains. In Amos 1:5 the margin of Authorized Version has \"Bikathaven.\""},{"paragraph":"(4.) Heb. kikar, \"the circle,\" used only of the Ghor, or the low ground along the Jordan (Gen. 13:10-12; 19:17, 25, 28, 29; Deut. 34:3; 2 Sam. 18:23; 1 Kings 7:46; 2 Chr. 4:17; Neh. 3:22; 12:28), the floor of the valley through which it flows. This name is applied to the Jordan valley as far north as Succoth."},{"paragraph":"(5.) Heb. mishor, \"level ground,\" smooth, grassy table-land (Deut. 3:10; 4:43; Josh. 13:9, 16, 17, 21; 20:8; Jer. 48:21), an expanse of rolling downs without rock or stone. In these passages, with the article prefixed, it denotes the plain in the tribe of Reuben. In 2 Chr. 26:10 the plain of Judah is meant. Jerusalem is called \"the rock of the plain\" in Jer. 21:13, because the hills on which it is built rise high above the plain."},{"paragraph":"(6.) Heb. arabah, the valley from the Sea of Galilee southward to the Dead Sea (the \"sea of the plain,\" 2 Kings 14:25; Deut. 1:1; 2:8), a distance of about 70 miles. It is called by the modern Arabs the Ghor. This Hebrew name is found in Authorized Version (Josh. 18:18), and is uniformly used in the Revised Version. Down through the centre of this plain is a ravine, from 200 to 300 yards wide, and from 50 to 100 feet deep, through which the Jordan flows in a winding course. This ravine is called the \"lower plain.\""},{"paragraph":"The name Arabah is also applied to the whole Jordan valley from Mount Hermon to the eastern branch of the Red Sea, a distance of about 200 miles, as well as to that portion of the valley which stretches from the Sea of Galilee to the same branch of the Red Sea, i.e., to the Gulf of Akabah about 100 miles in all."},{"paragraph":"(7.) Heb. shephelah, \"low ground,\" \"low hill-land,\" rendered \"vale\" or \"valley\" in Authorized Version (Josh. 9:1; 10:40; 11:2; 12:8; Judg. 1:9; 1 Kings 10:27). In Authorized Version (1 Chr. 27:28; 2 Chr. 26:10) it is also rendered \"low country.\" In Jer. 17:26, Obad. 1:19, Zech. 7:7, \"plain.\" The Revised Version renders it uniformly \"low land.\" When it is preceded by the article, as in Deut. 1:7, Josh. 11:16; 15:33, Jer. 32:44; 33:13, Zech. 7:7, \"the shephelah,\" it denotes the plain along the Mediterranean from Joppa to Gaza, \"the plain of the Philistines.\" (See [494]VALLEY.)"}]}