{"word":"Fire","sections":[{"paragraph":"(1.) For sacred purposes. The sacrifices were consumed by fire (Gen. 8:20). The ever-burning fire on the altar was first kindled from heaven (Lev. 6:9, 13; 9:24), and afterwards rekindled at the dedication of Solomon\u0027s temple (2 Chr. 7:1, 3). The expressions \"fire from heaven\" and \"fire of the Lord\" generally denote lightning, but sometimes also the fire of the altar was so called (Ex. 29:18; Lev. 1:9; 2:3; 3:5, 9)."},{"paragraph":"Fire for a sacred purpose obtained otherwise than from the altar was called \"strange fire\" (Lev. 10:1, 2; Num. 3:4)."},{"paragraph":"The victims slain for sin offerings were afterwards consumed by fire outside the camp (Lev. 4:12, 21; 6:30; 16:27; Heb. 13:11)."},{"paragraph":"(2.) For domestic purposes, such as baking, cooking, warmth, etc. (Jer. 36:22; Mark 14:54; John 18:18). But on Sabbath no fire for any domestic purpose was to be kindled (Ex. 35:3; Num. 15:32-36)."},{"paragraph":"(3.) Punishment of death by fire was inflicted on such as were guilty of certain forms of unchastity and incest (Lev. 20:14; 21:9). The burning of captives in war was not unknown among the Jews (2 Sam. 12:31; Jer. 29:22). The bodies of infamous persons who were executed were also sometimes burned (Josh. 7:25; 2 Kings 23:16)."},{"paragraph":"(4.) In war, fire was used in the destruction of cities, as Jericho (Josh. 6:24), Ai (8:19), Hazor (11:11), Laish (Judg. 18:27), etc. The war-chariots of the Canaanites were burnt (Josh. 11:6, 9, 13). The Israelites burned the images (2 Kings 10:26; R.V., \"pillars\") of the house of Baal. These objects of worship seem to have been of the nature of obelisks, and were sometimes evidently made of wood."},{"paragraph":"Torches were sometimes carried by the soldiers in battle (Judg. 7:16)."},{"paragraph":"(5.) Figuratively, fire is a symbol of Jehovah\u0027s presence and the instrument of his power (Ex. 14:19; Num. 11:1, 3; Judg. 13:20; 1 Kings 18:38; 2 Kings 1:10, 12; 2:11; Isa. 6:4; Ezek. 1:4; Rev. 1:14, etc.)."},{"paragraph":"God\u0027s word is also likened unto fire (Jer. 23:29). It is referred to as an emblem of severe trials or misfortunes (Zech. 12:6; Luke 12:49; 1 Cor. 3:13, 15; 1 Pet. 1:7), and of eternal punishment (Matt. 5:22; Mark 9:44; Rev. 14:10; 21:8)."},{"paragraph":"The influence of the Holy Ghost is likened unto fire (Matt. 3:11). His descent was denoted by the appearance of tongues as of fire (Acts 2:3)."}]}