{"word":"Colour","sections":[{"paragraph":"The subject of colours holds an important place in the Scriptures."},{"paragraph":"White occurs as the translation of various Hebrew words. It is applied to milk (Gen. 49:12), manna (Ex. 16:31), snow (Isa. 1:18), horses (Zech. 1:8), raiment (Eccl. 9:8). Another Hebrew word so rendered is applied to marble (Esther 1:6), and a cognate word to the lily (Cant. 2:16). A different term, meaning \"dazzling,\" is applied to the countenance (Cant. 5:10)."},{"paragraph":"This colour was an emblem of purity and innocence (Mark 16:5; John 20:12; Rev. 19:8, 14), of joy (Eccl. 9:8), and also of victory (Zech. 6:3; Rev. 6:2). The hangings of the tabernacle court (Ex. 27:9; 38:9), the coats, mitres, bonnets, and breeches of the priests (Ex. 39:27, 28), and the dress of the high priest on the day of Atonement (Lev. 16:4, 32), were white."},{"paragraph":"Black, applied to the hair (Lev. 13:31; Cant. 5:11), the complexion (Cant. 1:5), and to horses (Zech. 6:2, 6). The word rendered \"brown\" in Gen. 30:32 (R.V., \"black\") means properly \"scorched\", i.e., the colour produced by the influence of the sun\u0027s rays. \"Black\" in Job 30:30 means dirty, blackened by sorrow and disease. The word is applied to a mourner\u0027s robes (Jer. 8:21; 14:2), to a clouded sky (1 Kings 18:45), to night (Micah 3:6; Jer. 4:28), and to a brook rendered turbid by melted snow (Job 6:16). It is used as symbolical of evil in Zech. 6:2, 6 and Rev. 6:5. It was the emblem of mourning, affliction, calamity (Jer. 14:2; Lam. 4:8; 5:10)."},{"paragraph":"Red, applied to blood (2 Kings 3;22), a heifer (Num. 19:2), pottage of lentils (Gen. 25:30), a horse (Zech. 1:8), wine (Prov. 23:31), the complexion (Gen. 25:25; Cant. 5:10). This colour is symbolical of bloodshed (Zech. 6:2; Rev. 6:4; 12:3)."},{"paragraph":"Purple, a colour obtained from the secretion of a species of shell-fish (the Murex trunculus) which was found in the Mediterranean, and particularly on the coasts of Phoenicia and Asia Minor. The colouring matter in each separate shell-fish amounted to only a single drop, and hence the great value of this dye. Robes of this colour were worn by kings (Judg. 8:26) and high officers (Esther 8:15). They were also worn by the wealthy and luxurious (Jer. 10:9; Ezek. 27:7; Luke 16:19; Rev. 17:4). With this colour was associated the idea of royalty and majesty (Judg. 8:26; Cant. 3:10; 7:5; Dan. 5:7, 16, 29)."},{"paragraph":"Blue. This colour was also procured from a species of shell-fish, the chelzon of the Hebrews, and the Helix ianthina of modern naturalists. The tint was emblematic of the sky, the deep dark hue of the Eastern sky. This colour was used in the same way as purple. The ribbon and fringe of the Hebrew dress were of this colour (Num. 15:38). The loops of the curtains (Ex. 26:4), the lace of the high priest\u0027s breastplate, the robe of the ephod, and the lace on his mitre, were blue (Ex. 28:28, 31, 37)."},{"paragraph":"Scarlet, or Crimson. In Isa. 1:18 a Hebrew word is used which denotes the worm or grub whence this dye was procured. In Gen. 38:28, 30, the word so rendered means \"to shine,\" and expresses the brilliancy of the colour. The small parasitic insects from which this dye was obtained somewhat resembled the cochineal which is found in Eastern countries. It is called by naturalists Coccus ilics. The dye was procured from the female grub alone. The only natural object to which this colour is applied in Scripture is the lips, which are likened to a scarlet thread (Cant. 4:3). Scarlet robes were worn by the rich and luxurious (2 Sam. 1:24; Prov. 31:21; Jer. 4:30. Rev. 17:4). It was also the hue of the warrior\u0027s dress (Nah. 2:3; Isa. 9:5). The Phoenicians excelled in the art of dyeing this colour (2 Chr. 2:7)."},{"paragraph":"These four colours--white, purple, blue, and scarlet--were used in the textures of the tabernacle curtains (Ex. 26:1, 31, 36), and also in the high priest\u0027s ephod, girdle, and breastplate (Ex. 28:5, 6, 8, 15). Scarlet thread is mentioned in connection with the rites of cleansing the leper (Lev. 14:4, 6, 51) and of burning the red heifer (Num. 19:6). It was a crimson thread that Rahab was to bind on her window as a sign that she was to be saved alive (Josh. 2:18; 6:25) when the city of Jericho was taken."},{"paragraph":"Vermilion, the red sulphuret of mercury, or cinnabar; a colour used for drawing the figures of idols on the walls of temples (Ezek. 23:14), or for decorating the walls and beams of houses (Jer. 22:14)."}]}