{"word":"Ammonite","sections":[{"paragraph":"The usual name of the descendants of Ammon, the son of Lot (Gen. 19:38). From the very beginning (Deut. 2:16-20) of their history till they are lost sight of (Judg. 5:2), this tribe is closely associated with the Moabites (Judg. 10:11; 2 Chr. 20:1; Zeph. 2:8). Both of these tribes hired Balaam to curse Israel (Deut. 23:4). The Ammonites were probably more of a predatory tribe, moving from place to place, while the Moabites were more settled. They inhabited the country east of the Jordan and north of Moab and the Dead Sea, from which they had expelled the Zamzummims or Zuzims (Deut. 2:20; Gen. 14:5). They are known as the Beni-ammi (Gen. 19:38), Ammi or Ammon being worshipped as their chief god. They were of Semitic origin, and closely related to the Hebrews in blood and language. They showed no kindness to the Israelites when passing through their territory, and therefore they were prohibited from \"entering the congregation of the Lord to the tenth generation\" (Deut. 23:3). They afterwards became hostile to Israel (Judg. 3:13). Jephthah waged war against them, and \"took twenty cities with a very great slaughter\" (Judg. 11:33). They were again signally defeated by Saul (1 Sam. 11:11). David also defeated them and their allies the Syrians (2 Sam. 10:6-14), and took their chief city, Rabbah, with much spoil (2 Sam. 10:14; 12:26-31). The subsequent events of their history are noted in 2 Chr. 20:25; 26:8; Jer. 49:1; Ezek. 25:3, 6. One of Solomon\u0027s wives was Naamah, an Ammonite. She was the mother of Rehoboam (1 Kings 14:31; 2 Chr. 12:13)."},{"paragraph":"The prophets predicted fearful judgments against the Ammonites because of their hostility to Israel (Zeph. 2:8; Jer. 49:1-6; Ezek. 25:1-5, 10; Amos 1:13-15)."},{"paragraph":"The national idol worshipped by this people was Molech or Milcom, at whose altar they offered human sacrifices (1 Kings 11:5, 7). The high places built for this idol by Solomon, at the instigation of his Ammonitish wives, were not destroyed till the time of Josiah (2 Kings 23:13)."}]}