{"word":"Covenant","sections":[{"paragraph":"A contract or agreement between two parties. In the Old Testament the Hebrew word berith is always thus translated. Berith is derived from a root which means \"to cut,\" and hence a covenant is a \"cutting,\" with reference to the cutting or dividing of animals into two parts, and the contracting parties passing between them, in making a covenant (Gen. 15; Jer. 34:18, 19)."},{"paragraph":"The corresponding word in the New Testament Greek is diatheke, which is, however, rendered \"testament\" generally in the Authorized Version. It ought to be rendered, just as the word berith of the Old Testament, \"covenant.\""},{"paragraph":"This word is used (1) of a covenant or compact between man and man (Gen. 21:32), or between tribes or nations (1 Sam. 11:1; Josh. 9:6, 15). In entering into a convenant, Jehovah was solemnly called on to witness the transaction (Gen. 31:50), and hence it was called a \"covenant of the Lord\" (1 Sam. 20:8). The marriage compact is called \"the covenant of God\" (Prov. 2:17), because the marriage was made in God\u0027s name. Wicked men are spoken of as acting as if they had made a \"covenant with death\" not to destroy them, or with hell not to devour them (Isa. 28:15, 18)."},{"paragraph":"(2.) The word is used with reference to God\u0027s revelation of himself in the way of promise or of favour to men. Thus God\u0027s promise to Noah after the Flood is called a covenant (Gen. 9; Jer. 33:20, \"my covenant\"). We have an account of God\u0027s covernant with Abraham (Gen. 17, comp. Lev. 26:42), of the covenant of the priesthood (Num. 25:12, 13; Deut. 33:9; Neh. 13:29), and of the covenant of Sinai (Ex. 34:27, 28; Lev. 26:15), which was afterwards renewed at different times in the history of Israel (Deut. 29; Josh. 1:24; 2 Chr. 15; 23; 29; 34; Ezra 10; Neh. 9). In conformity with human custom, God\u0027s covenant is said to be confirmed with an oath (Deut. 4:31; Ps. 89:3), and to be accompanied by a sign (Gen. 9; 17). Hence the covenant is called God\u0027s \"counsel,\" \"oath,\" \"promise\" (Ps. 89:3, 4; 105:8-11; Heb. 6:13-20; Luke 1:68-75). God\u0027s covenant consists wholly in the bestowal of blessing (Isa. 59:21; Jer. 31:33, 34)."},{"paragraph":"The term covenant is also used to designate the regular succession of day and night (Jer. 33:20), the Sabbath (Ex. 31:16), circumcision (Gen. 17:9, 10), and in general any ordinance of God (Jer. 34:13, 14)."},{"paragraph":"A \"covenant of salt\" signifies an everlasting covenant, in the sealing or ratifying of which salt, as an emblem of perpetuity, is used (Num. 18:19; Lev. 2:13; 2 Chr. 13:5)."},{"paragraph":"COVENANT OF WORKS, the constitution under which Adam was placed at his creation. In this covenant, (1.) The contracting parties were (a) God the moral Governor, and (b) Adam, a free moral agent, and representative of all his natural posterity (Rom. 5:12-19). (2.) The promise was \"life\" (Matt. 19:16, 17; Gal. 3:12). (3.) The condition was perfect obedience to the law, the test in this case being abstaining from eating the fruit of the \"tree of knowledge,\" etc. (4.) The penalty was death (Gen. 2:16, 17)."},{"paragraph":"This covenant is also called a covenant of nature, as made with man in his natural or unfallen state; a covenant of life, because \"life\" was the promise attached to obedience; and a legal covenant, because it demanded perfect obedience to the law."},{"paragraph":"The \"tree of life\" was the outward sign and seal of that life which was promised in the covenant, and hence it is usually called the seal of that covenant."},{"paragraph":"This covenant is abrogated under the gospel, inasmuch as Christ has fulfilled all its conditions in behalf of his people, and now offers salvation on the condition of faith. It is still in force, however, as it rests on the immutable justice of God, and is binding on all who have not fled to Christ and accepted his righteousness."},{"paragraph":"CONVENANT OF GRACE, the eternal plan of redemption entered into by the three persons of the Godhead, and carried out by them in its several parts. In it the Father represented the Godhead in its indivisible sovereignty, and the Son his people as their surety (John 17:4, 6, 9; Isa. 42:6; Ps. 89:3)."},{"paragraph":"The conditions of this covenant were, (1.) On the part of the Father (a) all needful preparation to the Son for the accomplishment of his work (Heb. 10:5; Isa. 42:1-7); (b) support in the work (Luke 22:43); and (c) a glorious reward in the exaltation of Christ when his work was done (Phil. 2:6-11), his investiture with universal dominion (John 5:22; Ps. 110:1), his having the administration of the covenant committed into his hands (Matt. 28:18; John 1:12; 17:2; Acts 2:33), and in the final salvation of all his people (Isa. 35:10; 53:10, 11; Jer. 31:33; Titus 1:2). (2.) On the part of the Son the conditions were (a) his becoming incarnate (Gal. 4:4, 5); and (b) as the second Adam his representing all his people, assuming their place and undertaking all their obligations under the violated covenant of works; (c) obeying the law (Ps. 40:8; Isa. 42:21; John 9:4, 5), and (d) suffering its penalty (Isa. 53; 2 Cor. 5:21; Gal. 3:13), in their stead."},{"paragraph":"Christ, the mediator of, fulfils all its conditions in behalf of his people, and dispenses to them all its blessings. In Heb. 8:6; 9:15; 12:24, this title is given to Christ. (See [131]DISPENSATION.)"}]}