{"word":"Temple, the Second","sections":[{"paragraph":"After the return from captivity, under Zerubbabel (q.v.) and the high priest Jeshua, arrangements were almost immediately made to reorganize the long-desolated kingdom. The body of pilgrims, forming a band of 42,360, including children, having completed the long and dreary journey of some four months, from the banks of the Euphrates to Jerusalem, were animated in all their proceeding by a strong religious impulse, and therefore one of their first cares was to restore their ancient worship by rebuilding the temple. On the invitation of Zerubbabel, the governor, who showed them a remarkable example of liberality by contributing personally 1,000 golden darics (probably about $6,000), besides other gifts, the people with great enthusiasm poured their gifts into the sacred treasury (Ezra 2). First they erected and dedicated the altar of Jehovah on the exact spot where it had formerly stood, and they then cleared away the charred heaps of debris which occupied the site of the old temple; and in the second month of the second year (B.C. 535), amid great public excitement and rejoicing (Ps. 116; 117; 118), the foundations of the second temple were laid. A wide interest was felt in this great movement, although it was regarded with mingled feelings by the spectators (Hag. 2:3; Zech. 4:10). The Samaritans made proposals for a co-operation in the work. Zerubbabel and Jeshua and the elders, however, declined all such cooperation: Judah must build the temple without help. Immediately evil reports were spread regarding the Jews. The Samaritans sought to \"frustrate their purpose\" (Ezra 4:5), and sent messengers to Ecbatana and Susa, with the result that the work was suspended. Seven years after this Cyrus died ingloriously, having killed himself in Syria when on his way back from Egypt to the east, and was succeeded by his son Cambyses (B.C. 529-522), on whose death the \"false Smerdis,\" an imposter, occupied the throne for some seven or eight months, and then Darius Hystaspes became king (B.C. 522). In the second year of this monarch the work of rebuilding the temple was resumed and carried forward to its completion (Ezra 5: 6-17; 6:1-15), under the stimulus of the earnest counsels and admonitions of the prophets Haggai and Zechariah. It was ready for consecration in the spring of B.C. 516, twenty years after the return from captivity."},{"paragraph":"This second temple had not the ark, the Urim and Thummim, the holy oil, the sacred fire, the tables of stone, the pot of manna, and Aaron\u0027s rod. As in the tabernacle, there was in it only one golden lamp for the holy place, one table of shewbread, and the incense altar, with golden censers, and many of the vessels of gold that had belonged to Solomon\u0027s temple that had been carried to Babylon but restored by Cyrus (Ezra 1:7-11)."},{"paragraph":"This second temple also differed from the first in that, while in the latter there were numerous \"trees planted in the courts of the Lord,\" there were none in the former. The second temple also had for the first time a space, being a part of the outer court, provided for proselytes who were worshippers of Jehovah, although not subject to the laws of Judaism."},{"paragraph":"The temple, when completed, was consecrated amid great rejoicings on the part of all the people (Ezra 6:16), although there were not wanting outward evidences that the Jews were no longer an independent people, but were subject to a foreign power."},{"paragraph":"Hag. 2:9 is rightly rendered in the Revised Version, \"The latter glory of this house shall be greater than the former,\" instead of, \"The glory of this latter house,\" etc., in the Authorized Version. The temple, during the different periods of its existence, is regarded as but one house, the one only house of God (comp. 2:3). The glory here predicted is spiritual glory and not material splendour. \"Christ himself, present bodily in the temple on Mount Zion during his life on earth, present spiritually in the Church now, present in the holy city, the heavenly Jerusalem, of which he is the temple, calling forth spiritual worship and devotion is the glory here predicted\" (Perowne)."}]}