{"word":"Nazareth","sections":[{"paragraph":"Separated, generally supposed to be the Greek form of the Hebrew netser, a \"shoot\" or \"sprout.\" Some, however, think that the name of the city must be connected with the name of the hill behind it, from which one of the finest prospects in Palestine is obtained, and accordingly they derive it from the Hebrew notserah, i.e., one guarding or watching, thus designating the hill which overlooks and thus guards an extensive region."},{"paragraph":"This city is not mentioned in the Old Testament. It was the home of Joseph and Mary (Luke 2:39), and here the angel announced to the Virgin the birth of the Messiah (1:26-28). Here Jesus grew up from his infancy to manhood (4:16); and here he began his public ministry in the synagogue (Matt. 13:54), at which the people were so offended that they sought to cast him down from the precipice whereon their city was built (Luke 4:29). Twice they expelled him from their borders (4:16-29; Matt. 13:54-58); and he finally retired from the city, where he did not many mighty works because of their unbelief (Matt. 13:58), and took up his residence in Capernaum."},{"paragraph":"Nazareth is situated among the southern ridges of Lebanon, on the steep slope of a hill, about 14 miles from the Sea of Galilee and about 6 west from Mount Tabor. It is identified with the modern village en-Nazirah, of six or ten thousand inhabitants. It lies \"as in a hollow cup\" lower down upon the hill than the ancient city. The main road for traffic between Egypt and the interior of Asia passed by Nazareth near the foot of Tabor, and thence northward to Damascus."},{"paragraph":"It is supposed from the words of Nathanael in John 1:46 that the city of Nazareth was held in great disrepute, either because, it is said, the people of Galilee were a rude and less cultivated class, and were largely influenced by the Gentiles who mingled with them, or because of their lower type of moral and religious character. But there seems to be no sufficient reason for these suppositions. The Jews believed that, according to Micah 5:2, the birth of the Messiah would take place at Bethlehem, and nowhere else. Nathanael held the same opinion as his countrymen, and believed that the great \"good\" which they were all expecting could not come from Nazareth. This is probably what Nathanael meant. Moreover, there does not seem to be any evidence that the inhabitants of Galilee were in any respect inferior, or that a Galilean was held in contempt, in the time of our Lord. (See Dr. Merrill\u0027s Galilee in the Time of Christ.)"},{"paragraph":"The population of this city (now about 10,000) in the time of Christ probably amounted to 15,000 or 20,000 souls."},{"paragraph":"\"The so-called Holy House\u0027 is a cave under the Latin church, which appears to have been originally a tank. The brow of the hill\u0027, site of the attempted precipitation, is probably the northern cliff: the traditional site has been shown since the middle ages at some distance to the south. None of the traditional sites are traceable very early, and they have no authority. The name Nazareth perhaps means a watch tower\u0027 (now en-Nasrah), but is connected in the New Testament with Netzer, \u0027a branch\u0027 (Isa. 4:2; Jer. 23:5; Zech. 3:8; 6:12; Matt. 2:23), Nazarene being quite a different word from Nazarite.\""}]}