{"word":"Chariot","sections":[{"paragraph":"A vehicle generally used for warlike purposes. Sometimes, though but rarely, it is spoken of as used for peaceful purposes."},{"paragraph":"The first mention of the chariot is when Joseph, as a mark of distinction, was placed in Pharaoh\u0027s second state chariot (Gen. 41:43); and the next, when he went out in his own chariot to meet his father Jacob (46:29). Chariots formed part of the funeral procession of Jacob (50:9). When Pharaoh pursued the Israelites he took 600 war-chariots with him (Ex. 14:7). The Canaanites in the valleys of Palestine had chariots of iron (Josh. 17:18; Judg. 1:19). Jabin, the king of Canaan, had 900 chariots (Judg. 4:3); and in Saul\u0027s time the Philistines had 30,000. In his wars with the king of Zobah and with the Syrians, David took many chariots among the spoils (2 Sam. 8:4; 10:18). Solomon maintained as part of his army 1,400 chariots (1 Kings 10:26), which were chiefly imported from Egypt (29). From this time forward they formed part of the armies of Israel (1 Kings 22:34; 2 Kings 9:16, 21; 13:7, 14; 18:24; 23:30)."},{"paragraph":"In the New Testament we have only one historical reference to the use of chariots, in the case of the Ethiopian eunuch (Acts. 8:28, 29, 38)."},{"paragraph":"This word is sometimes used figuratively for hosts (Ps. 68:17; 2 Kings 6:17). Elijah, by his prayers and his counsel, was \"the chariot of Israel, and the horsemen thereof.\" The rapid agency of God in the phenomena of nature is also spoken of under the similitude of a chariot (Ps. 104:3; Isa. 66:15; Hab. 3:8)."},{"paragraph":"Chariot of the cherubim (1 Chr. 28:18), the chariot formed by the two cherubs on the mercy-seat on which the Lord rides."},{"paragraph":"Chariot cities were set apart for storing the war-chariots in time of peace (2 Chr. 1:14)."},{"paragraph":"Chariot horses were such as were peculiarly fitted for service in chariots (2 Kings 7:14)."},{"paragraph":"Chariots of war are described in Ex. 14:7; 1 Sam. 13:5; 2 Sam. 8:4; 1 Chr. 18:4; Josh. 11:4; Judg. 4:3, 13. They were not used by the Israelites till the time of David. Elijah was translated in a \"chariot of fire\" (2 Kings 2:11). Comp. 2 Kings 6:17. This vision would be to Elisha a source of strength and encouragement, for now he could say, \"They that be with us are more than they that be with them.\""}]}