{"word":"Ephesus","sections":[{"paragraph":"The capital of proconsular Asia, which was the western part of Asia Minor. It was colonized principally from Athens. In the time of the Romans it bore the title of \"the first and greatest metropolis of Asia.\" It was distinguished for the Temple of Diana (q.v.), who there had her chief shrine; and for its theatre, which was the largest in the world, capable of containing 50,000 spectators. It was, like all ancient theatres, open to the sky. Here were exhibited the fights of wild beasts and of men with beasts. (Comp. 1 Cor. 4:9; 9:24, 25; 15:32.)"},{"paragraph":"Many Jews took up their residence in this city, and here the seeds of the gospel were sown immediately after Pentecost (Acts 2:9; 6:9). At the close of his second missionary journey (about A.D. 51), when Paul was returning from Greece to Syria (18:18-21), he first visited this city. He remained, however, for only a short time, as he was hastening to keep the feast, probably of Pentecost, at Jerusalem; but he left Aquila and Priscilla behind him to carry on the work of spreading the gospel."},{"paragraph":"During his third missionary journey Paul reached Ephesus from the \"upper coasts\" (Acts 19:1), i.e., from the inland parts of Asia Minor, and tarried here for about three years; and so successful and abundant were his labours that \"all they which dwelt in Asia heard the word of the Lord Jesus, both Jews and Greeks\" (19:10). Probably during this period the seven churches of the Apocalypse were founded, not by Paul\u0027s personal labours, but by missionaries whom he may have sent out from Ephesus, and by the influence of converts returning to their homes."},{"paragraph":"On his return from his journey, Paul touched at Miletus, some 30 miles south of Ephesus (Acts 20:15), and sending for the presbyters of Ephesus to meet him there, he delivered to them that touching farewell charge which is recorded in Acts 20:18-35. Ephesus is not again mentioned till near the close of Paul\u0027s life, when he writes to Timothy exhorting him to \"abide still at Ephesus\" (1 Tim. 1:3)."},{"paragraph":"Two of Paul\u0027s companions, Trophimus and Tychicus, were probably natives of Ephesus (Acts 20:4; 21:29; 2 Tim. 4:12). In his second epistle to Timothy, Paul speaks of Onesiphorus as having served him in many things at Ephesus (2 Tim. 1:18). He also \"sent Tychicus to Ephesus\" (4:12), probably to attend to the interests of the church there. Ephesus is twice mentioned in the Apocalypse (1:11; 2:1)."},{"paragraph":"The apostle John, according to tradition, spent many years in Ephesus, where he died and was buried."},{"paragraph":"A part of the site of this once famous city is now occupied by a small Turkish village, Ayasaluk, which is regarded as a corruption of the two Greek words, hagios theologos; i.e., \"the holy divine.\""}]}