{"word":"Eleazar","sections":[{"paragraph":"God has helped. (1.) The third son of Aaron (Ex. 6:23). His wife, a daughter of Putiel, bore him Phinehas (Ex. 6:25). After the death of Nadab and Abihu (Lev. 10:12; Num. 3:4) he was appointed to the charge of the sanctuary (Num. 3:32). On Mount Hor he was clothed with the sacred vestments, which Moses took from off his brother Aaron and put upon him as successor to his father in the high priest\u0027s office, which he held for more than twenty years (Num. 20:25-29). He took part with Moses in numbering the people (26:3, 4), and assisted at the inauguration of Joshua. He assisted in the distribution of the land after the conquest (Josh. 14:1). The high-priesthood remained in his family till the time of Eli, into whose family it passed, till it was restored to the family of Eleazar in the person of Zadok (1 Sam. 2:35; comp. 1 Kings 2:27). \"And Eleazar the son of Aaron died; and they buried him in a hill that pertained to Phinehas his son\" (Josh. 24:33). The word here rendered \"hill\" is Gibeah, the name of several towns in Palestine which were generally on or near a hill. The words may be more suitably rendered, \"They buried him in Gibeah of Phinehas\", i.e., in the city of Phinehas, which has been identified, in accordance with Jewish and Samaritan traditions, with Kefr Ghuweirah\u003dAwertah, about 7 miles north of Shiloh, and a few miles south-east of Nablus. \"His tomb is still shown there, overshadowed by venerable terebinths.\" Others, however, have identified it with the village of Gaba or Gebena of Eusebius, the modern Khurbet Jibia, 5 miles north of Guphna towards Nablus."},{"paragraph":"(2.) An inhabitant of Kirjath-jearim who was \"sanctified\" to take charge of the ark, although not allowed to touch it, while it remained in the house of his father Abinadab (1 Sam. 7:1, 2; comp. Num. 3:31; 4:15)."},{"paragraph":"(3.) The son of Dodo the Ahohite, of the tribe of Benjamin, one of the three most eminent of David\u0027s thirty-seven heroes (1 Chr. 11:12) who broke through the Philistine host and brought him water from the well of Bethlehem (2 Sam. 23:9, 16)."},{"paragraph":"(4.) A son of Phinehas associated with the priests in taking charge of the sacred vessels brought back to Jerusalem after the Exile (Ezra 8:33)."},{"paragraph":"(5.) A Levite of the family of Merari (1 Chr. 23:21, 22)."}]}