{"word":"Man","sections":[{"paragraph":"(1.) Heb. Adam, used as the proper name of the first man. The name is derived from a word meaning \"to be red,\" and thus the first man was called Adam because he was formed from the red earth. It is also the generic name of the human race (Gen. 1:26, 27; 5:2; 8:21; Deut. 8:3). Its equivalents are the Latin homo and the Greek anthropos (Matt. 5:13, 16). It denotes also man in opposition to woman (Gen. 3:12; Matt. 19:10)."},{"paragraph":"(2.) Heb. ish, like the Latin vir and Greek aner, denotes properly a man in opposition to a woman (1 Sam. 17:33; Matt. 14:21); a husband (Gen. 3:16; Hos. 2:16); man with reference to excellent mental qualities."},{"paragraph":"(3.) Heb. enosh, man as mortal, transient, perishable (2 Chr. 14:11; Isa. 8:1; Job 15:14; Ps. 8:4; 9:19, 20; 103:15). It is applied to women (Josh. 8:25)."},{"paragraph":"(4.) Heb. geber, man with reference to his strength, as distinguished from women (Deut. 22:5) and from children (Ex. 12:37); a husband (Prov. 6:34)."},{"paragraph":"(5.) Heb. methim, men as mortal (Isa. 41:14), and as opposed to women and children (Deut. 3:6; Job 11:3; Isa. 3:25)."},{"paragraph":"Man was created by the immediate hand of God, and is generically different from all other creatures (Gen. 1:26, 27; 2:7). His complex nature is composed of two elements, two distinct substances, viz., body and soul (Gen. 2:7; Eccl. 12:7; 2 Cor. 5:1-8)."},{"paragraph":"The words translated \"spirit\" and \"soul,\" in 1 Thess. 5:23, Heb. 4:12, are habitually used interchangeably (Matt. 10:28; 16:26; 1 Pet. 1:22). The \"spirit\" (Gr. pneuma) is the soul as rational; the \"soul\" (Gr. psuche) is the same, considered as the animating and vital principle of the body."},{"paragraph":"Man was created in the likeness of God as to the perfection of his nature, in knowledge (Col. 3:10), righteousness, and holiness (Eph. 4:24), and as having dominion over all the inferior creatures (Gen. 1:28). He had in his original state God\u0027s law written on his heart, and had power to obey it, and yet was capable of disobeying, being left to the freedom of his own will. He was created with holy dispositions, prompting him to holy actions; but he was fallible, and did fall from his integrity (3:1-6). (See [374]FALL.)"}]}