{"word":"Marriage","sections":[{"paragraph":"Was instituted in Paradise when man was in innocence (Gen. 2:18-24). Here we have its original charter, which was confirmed by our Lord, as the basis on which all regulations are to be framed (Matt. 19:4, 5). It is evident that monogamy was the original law of marriage (Matt. 19:5; 1 Cor. 6:16). This law was violated in after times, when corrupt usages began to be introduced (Gen. 4:19; 6:2). We meet with the prevalence of polygamy and concubinage in the patriarchal age (Gen. 16:1-4; 22:21-24; 28:8, 9; 29:23-30, etc.). Polygamy was acknowledged in the Mosaic law and made the basis of legislation, and continued to be practised all down through the period of Jewish histroy to the Captivity, after which there is no instance of it on record."},{"paragraph":"It seems to have been the practice from the beginning for fathers to select wives for their sons (Gen. 24:3; 38:6). Sometimes also proposals were initiated by the father of the maiden (Ex. 2:21). The brothers of the maiden were also sometimes consulted (Gen. 24:51; 34:11), but her own consent was not required. The young man was bound to give a price to the father of the maiden (31:15; 34:12; Ex. 22:16, 17; 1 Sam. 18:23, 25; Ruth 4:10; Hos. 3:2) On these patriarchal customs the Mosaic law made no change."},{"paragraph":"In the pre-Mosaic times, when the proposals were accepted and the marriage price given, the bridegroom could come at once and take away his bride to his own house (Gen. 24:63-67). But in general the marriage was celebrated by a feast in the house of the bride\u0027s parents, to which all friends were invited (29:22, 27); and on the day of the marriage the bride, concealed under a thick veil, was conducted to her future husband\u0027s home."},{"paragraph":"Our Lord corrected many false notions then existing on the subject of marriage (Matt. 22:23-30), and placed it as a divine institution on the highest grounds. The apostles state clearly and enforce the nuptial duties of husband and wife (Eph. 5:22-33; Col. 3:18, 19; 1 Pet. 3:1-7). Marriage is said to be \"honourable\" (Heb. 13:4), and the prohibition of it is noted as one of the marks of degenerate times (1 Tim. 4:3)."},{"paragraph":"The marriage relation is used to represent the union between God and his people (Isa. 54:5; Jer. 3:1-14; Hos. 2:9, 20). In the New Testament the same figure is employed in representing the love of Christ to his saints (Eph. 5:25-27). The Church of the redeemed is the \"Bride, the Lamb\u0027s wife\" (Rev. 19:7-9)."}]}