{"word":"Lebanon","sections":[{"paragraph":"White, \"the white mountain of Syria,\" is the loftiest and most celebrated mountain range in Syria. It is a branch running southward from the Caucasus, and at its lower end forking into two parallel ranges, the eastern or Anti-Lebanon, and the western or Lebanon proper. They enclose a long valley (Josh. 11:17) of from 5 to 8 miles in width, called by Roman writers Coele-Syria, now called el-Buka\u0027a, \"the valley,\" a prolongation of the valley of the Jordan."},{"paragraph":"Lebanon proper, Jebel es-Sharki, commences at its southern extremity in the gorge of the Leontes, the ancient Litany, and extends north-east, parallel to the Mediterranean coast, as far as the river Eleutherus, at the plain of Emesa, \"the entering of Hamath\" (Num. 34:8; 1 Kings 8:65), in all about 90 geographical miles in extent. The average height of this range is from 6,000 to 8,000 feet; the peak of Jebel Mukhmel is about 10,200 feet, and the Sannin about 9,000. The highest peaks are covered with perpetual snow and ice. In the recesses of the range wild beasts as of old still abound (2 Kings 14:9; Cant. 4:8). The scenes of the Lebanon are remarkable for their grandeur and beauty, and supplied the sacred writers with many expressive similes (Ps. 29:5, 6; 72:16; 104:16-18; Cant. 4:15; Isa. 2:13; 35:2; 60:13; Hos. 14:5). It is famous for its cedars (Cant. 5:15), its wines (Hos. 14:7), and its cool waters (Jer. 18:14). The ancient inhabitants were Giblites and Hivites (Josh. 13:5; Judg. 3:3). It was part of the Phoenician kingdom (1 Kings 5:2-6)."},{"paragraph":"The eastern range, or Anti-Lebanon, or \"Lebanon towards the sunrising,\" runs nearly parallel with the western from the plain of Emesa till it connects with the hills of Galilee in the south. The height of this range is about 5,000 feet. Its highest peak is Hermon (q.v.), from which a number of lesser ranges radiate."},{"paragraph":"Lebanon is first mentioned in the description of the boundary of Palestine (Deut. 1:7; 11:24). It was assigned to Israel, but was never conquered (Josh. 13:2-6; Judg. 3:1-3)."},{"paragraph":"The Lebanon range is now inhabited by a population of about 300,000 Christians, Maronites, and Druses, and is ruled by a Christian governor. The Anti-Lebanon is inhabited by Mohammedans, and is under a Turkish ruler."}]}