{"word":"Zechariah","sections":[{"paragraph":"Jehovah is renowned or remembered. (1.) A prophet of Judah, the eleventh of the twelve minor prophets. Like Ezekiel, he was of priestly extraction. He describes himself (1:1) as \"the son of Berechiah.\" In Ezra 5:1 and 6:14 he is called \"the son of Iddo,\" who was properly his grandfather. His prophetical career began in the second year of Darius (B.C. 520), about sixteen years after the return of the first company from exile. He was contemporary with Haggai (Ezra 5:1)."},{"paragraph":"His book consists of two distinct parts, (1) chapters 1 to 8, inclusive, and (2) 9 to the end. It begins with a preface (1:1-6), which recalls the nation\u0027s past history, for the purpose of presenting a solemn warning to the present generation. Then follows a series of eight visions (1:7-6:8), succeeding one another in one night, which may be regarded as a symbolical history of Israel, intended to furnish consolation to the returned exiles and stir up hope in their minds. The symbolical action, the crowning of Joshua (6:9-15), describes how the kingdoms of the world become the kingdom of God\u0027s Christ."},{"paragraph":"Chapters 7 and 8, delivered two years later, are an answer to the question whether the days of mourning for the destruction of the city should be any longer kept, and an encouraging address to the people, assuring them of God\u0027s presence and blessing."},{"paragraph":"The second part of the book (ch. 9-14) bears no date. It is probable that a considerable interval separates it from the first part. It consists of two burdens."},{"paragraph":"The first burden (ch. 9-11) gives an outline of the course of God\u0027s providential dealings with his people down to the time of the Advent."},{"paragraph":"The second burden (ch. 12-14) points out the glories that await Israel in \"the latter day\", the final conflict and triumph of God\u0027s kingdom."},{"paragraph":"(2.) The son or grandson of Jehoiada, the high priest in the times of Ahaziah and Joash. After the death of Jehoiada he boldly condemned both the king and the people for their rebellion against God (2 Chr. 24:20), which so stirred up their resentment against him that at the king\u0027s commandment they stoned him with stones, and he died \"in the court of the house of the Lord\" (24:21). Christ alludes to this deed of murder in Matt. 23:35, Luke 11:51. (See [682]ZACHARIAS [2].)"},{"paragraph":"(3.) A prophet, who had \"understanding in the seeing of God,\" in the time of Uzziah, who was much indebted to him for his wise counsel (2 Chr. 26:5)."},{"paragraph":"Besides these, there is a large number of persons mentioned in Scripture bearing this name of whom nothing is known."},{"paragraph":"(4.) One of the chiefs of the tribe of Reuben (1 Chr. 5:7)."},{"paragraph":"(5.) One of the porters of the tabernacle (1 Chr. 9:21)."},{"paragraph":"(6.) 1 Chr. 9:37."},{"paragraph":"(7.) A Levite who assisted at the bringing up of the ark from the house of Obededom (1 Chr. 15:20-24)."},{"paragraph":"(8.) A Kohathite Levite (1 Chr. 24:25)."},{"paragraph":"(9.) A Merarite Levite (1 Chr. 27:21)."},{"paragraph":"(10.) The father of Iddo (1 Chr. 27:21)."},{"paragraph":"(11.) One who assisted in teaching the law to the people in the time of Jehoshaphat (2 Chr. 17:7)."},{"paragraph":"(12.) A Levite of the sons of Asaph (2 Chr. 20:14)."},{"paragraph":"(13.) One of Jehoshaphat\u0027s sons (2 Chr. 21:2)."},{"paragraph":"(14.) The father of Abijah, who was the mother of Hezekiah (2 Chr. 29:1)."},{"paragraph":"(15.) One of the sons of Asaph (2 Chr. 29:13)."},{"paragraph":"(16.) One of the \"rulers of the house of God\" (2 Chr. 35:8)."},{"paragraph":"(17.) A chief of the people in the time of Ezra, who consulted him about the return from captivity (Ezra 8:16); probably the same as mentioned in Neh. 8:4,"},{"paragraph":"(18.) Neh. 11:12."},{"paragraph":"(19.) Neh. 12:16."},{"paragraph":"(20.) Neh. 12:35, 41."},{"paragraph":"(21.) Isa. 8:2."}]}