{"word":"Gospels","sections":[{"paragraph":"The central fact of Christian preaching was the intelligence that the Saviour had come into the world (Matt. 4:23; Rom. 10:15); and the first Christian preachers who called their account of the person and mission of Christ by the term evangelion_ (\u003d good message) were called _evangelistai (\u003d evangelists) (Eph. 4:11; Acts 21:8)."},{"paragraph":"There are four historical accounts of the person and work of Christ: \"the first by Matthew, announcing the Redeemer as the promised King of the kingdom of God; the second by Mark, declaring him a prophet, mighty in deed and word\u0027; the third by Luke, of whom it might be said that he represents Christ in the special character of the Saviour of sinners (Luke 7:36; 15:18); the fourth by John, who represents Christ as the Son of God, in whom deity and humanity become one. The ancient Church gave to Matthew the symbol of the lion, to Mark that of a man, to Luke that of the ox, and to John that of the eagle: these were the four faces of the cherubim\" (Ezek. 1:10)."},{"paragraph":"Date. The Gospels were all composed during the latter part of the first century, and there is distinct historical evidence to show that they were used and accepted as authentic before the end of the second century."},{"paragraph":"Mutual relation. \"If the extent of all the coincidences be represented by 100, their proportionate distribution will be: Matthew, Mark, and Luke, 53; Matthew and Luke, 21; Matthew and Mark, 20; Mark and Luke, 6. Looking only at the general result, it may be said that of the contents of the synoptic Gospels [i.e., the first three Gospels] about two-fifths are common to the three, and that the parts peculiar to one or other of them are little more than one-third of the whole.\""},{"paragraph":"Origin. Did the evangelists copy from one another? The opinion is well founded that the Gospels were published by the apostles orally before they were committed to writing, and that each had an independent origin. (See MATTHEW, GOSPEL [249]OF.)"}]}