{"word":"Esau","sections":[{"paragraph":"Hairy, Rebekah\u0027s first-born twin son (Gen. 25:25). The name of Edom, \"red\", was also given to him from his conduct in connection with the red lentil \"pottage\" for which he sold his birthright (30, 31). The circumstances connected with his birth foreshadowed the enmity which afterwards subsisted between the twin brothers and the nations they founded (25:22, 23, 26). In process of time Jacob, following his natural bent, became a shepherd; while Esau, a \"son of the desert,\" devoted himself to the perilous and toilsome life of a huntsman. On a certain occasion, on returning from the chase, urged by the cravings of hunger, Esau sold his birthright to his brother, Jacob, who thereby obtained the covenant blessing (Gen. 27:28, 29, 36; Heb. 12:16, 17). He afterwards tried to regain what he had so recklessly parted with, but was defeated in his attempts through the stealth of his brother (Gen. 27:4, 34, 38)."},{"paragraph":"At the age of forty years, to the great grief of his parents, he married (Gen. 26:34, 35) two Canaanitish maidens, Judith, the daughter of Beeri, and Bashemath, the daughter of Elon. When Jacob was sent away to Padan-aram, Esau tried to conciliate his parents (Gen. 28:8, 9) by marrying his cousin Mahalath, the daughter of Ishmael. This led him to cast in his lot with the Ishmaelite tribes; and driving the Horites out of Mount Seir, he settled in that region. After some thirty years\u0027 sojourn in Padan-aram Jacob returned to Canaan, and was reconciled to Esau, who went forth to meet him (33:4). Twenty years after this, Isaac their father died, when the two brothers met, probably for the last time, beside his grave (35:29). Esau now permanently left Canaan, and established himself as a powerful and wealthy chief in the land of Edom (q.v.)."},{"paragraph":"Long after this, when the descendants of Jacob came out of Egypt, the Edomites remembered the old quarrel between the brothers, and with fierce hatred they warred against Israel."}]}