{"word":"Cush","sections":[{"paragraph":"Black. (1.) A son, probably the eldest, of Ham, and the father of Nimrod (Gen. 10:8; 1 Chr. 1:10). From him the land of Cush seems to have derived its name. The question of the precise locality of the land of Cush has given rise to not a little controversy. The second river of Paradise surrounded the whole land of Cush (Gen. 2:13, R.V.). The term Cush is in the Old Testament generally applied to the countries south of the Israelites. It was the southern limit of Egypt (Ezek. 29:10, A.V. \"Ethiopia,\" Heb. Cush), with which it is generally associated (Ps. 68:31; Isa. 18:1; Jer. 46:9, etc.). It stands also associated with Elam (Isa. 11:11), with Persia (Ezek. 38:5), and with the Sabeans (Isa. 45:14). From these facts it has been inferred that Cush included Arabia and the country on the west coast of the Red Sea. Rawlinson takes it to be the country still known as Khuzi-stan, on the east side of the Lower Tigris. But there are intimations which warrant the conclusion that there was also a Cush in Africa, the Ethiopia (so called by the Greeks) of Africa. Ezekiel speaks (29:10; comp. 30:4-6) of it as lying south of Egypt. It was the country now known to us as Nubia and Abyssinia (Isa. 18:1; Zeph. 3:10, Heb. Cush). In ancient Egyptian inscriptions Ethiopia is termed Kesh. The Cushites appear to have spread along extensive tracts, stretching from the Upper Nile to the Euphrates and Tigris. At an early period there was a stream of migration of Cushites \"from Ethiopia, properly so called, through Arabia, Babylonia, and Persia, to Western India.\" The Hamite races, soon after their arrival in Africa, began to spread north, east, and west. Three branches of the Cushite or Ethiopian stock, moving from Western Asia, settled in the regions contiguous to the Persian Gulf. One branch, called the Cossaeans, settled in the mountainous district on the east of the Tigris, known afterwards as Susiana; another occupied the lower regions of the Euphrates and the Tigris; while a third colonized the southern shores and islands of the gulf, whence they afterwards emigrated to the Mediterranean and settled on the coast of Palestine as the Phoenicians. Nimrod was a great Cushite chief. He conquered the Accadians, a Tauranian race, already settled in Mesopotamia, and founded his kingdom, the Cushites mingling with the Accads, and so forming the Chaldean nation."},{"paragraph":"(2.) A Benjamite of this name is mentioned in the title of Ps. 7. \"Cush was probably a follower of Saul, the head of his tribe, and had sought the friendship of David for the purpose of \u0027rewarding evil to him that was at peace with him.\u0027\""}]}