{"word":"Olves, Mount of","sections":[{"paragraph":"So called from the olive trees with which its sides are clothed, is a mountain ridge on the east of Jerusalem (1 Kings 11:7; Ezek. 11:23; Zech. 14:4), from which it is separated by the valley of Kidron. It is first mentioned in connection with David\u0027s flight from Jerusalem through the rebellion of Absalom (2 Sam. 15:30), and is only once again mentioned in the Old Testament, in Zech. 14:4. It is, however, frequently alluded to (1 Kings 11:7; 2 Kings 23:13; Neh. 8:15; Ezek. 11:23)."},{"paragraph":"It is frequently mentioned in the New Testament (Matt. 21:1; 26:30, etc.). It now bears the name of Jebel et-Tur, i.e., \"Mount of the Summit;\" also sometimes called Jebel ez-Zeitun, i.e., \"Mount of Olives.\" It is about 200 feet above the level of the city. The road from Jerusalem to Bethany runs as of old over this mount. It was on this mount that Jesus stood when he wept over Jerusalem. \"No name in Scripture,\" says Dr. Porter, \"calls up associations at once so sacred and so pleasing as that of Olivet. The mount\u0027 is so intimately connected with the private, the devotional life of the Saviour, that we read of it and look at it with feelings of deepest interest and affection. Here he often sat with his disciples, telling them of wondrous events yet to come, of the destruction of the Holy City; of the sufferings, the persecution, and the final triumph of his followers (Matt. 24). Here he gave them the beautiful parables of the ten virgins and the five talents (25); here he was wont to retire on each evening for meditation, and prayer, and rest of body, when weary and harassed by the labours and trials of the day (Luke 21:37); and here he came on the night of his betrayal to utter that wonderful prayer, O my Father, if it be possible, let this cup pass from me: nevertheless not as I will, but as thou wilt\u0027 (Matt. 26:39). And when the cup of God\u0027s wrath had been drunk, and death and the grave conquered, he led his disciples out again over Olivet as far as to Bethany, and after a parting blessing ascended to heaven (Luke 24:50, 51; Acts 1:12).\""},{"paragraph":"This mount, or rather mountain range, has four summits or peaks: (1) the \"Galilee\" peak, so called from a tradition that the angels stood here when they spoke to the disciples (Acts 1:11); (2) the \"Mount of Ascension,\" the supposed site of that event, which was, however, somewhere probably nearer Bethany (Luke 24:51, 52); (3) the \"Prophets,\" from the catacombs on its side, called \"the prophets\u0027 tombs;\" and (4) the \"Mount of Corruption,\" so called because of the \"high places\" erected there by Solomon for the idolatrous worship of his foreign wives (1 Kings 11:7; 2 Kings 23:13; Vulg., \"Mount of Offence\")."}]}