{"word":"Wilderness","sections":[{"paragraph":"(1.) Heb. midhbar, denoting not a barren desert but a district or region suitable for pasturing sheep and cattle (Ps. 65:12; Isa. 42:11; Jer. 23:10; Joel 1:19; 2:22); an uncultivated place. This word is used of the wilderness of Beersheba (Gen. 21:14), on the southern border of Palestine; the wilderness of the Red Sea (Ex. 13:18); of Shur (15:22), a portion of the Sinaitic peninsula; of Sin (17:1), Sinai (Lev. 7:38), Moab (Deut. 2:8), Judah (Judg. 1:16), Ziph, Maon, En-gedi (1 Sam. 23:14, 24; 24:1), Jeruel and Tekoa (2 Chr. 20:16, 20), Kadesh (Ps. 29:8)."},{"paragraph":"\"The wilderness of the sea\" (Isa. 21:1). Principal Douglas, referring to this expression, says: \"A mysterious name, which must be meant to describe Babylon (see especially ver. 9), perhaps because it became the place of discipline to God\u0027s people, as the wilderness of the Red Sea had been (comp. Ezek. 20:35). Otherwise it is in contrast with the symbolic title in Isa. 22:1. Jerusalem is the \"valley of vision,\" rich in spiritual husbandry; whereas Babylon, the rival centre of influence, is spiritually barren and as restless as the sea (comp. 57:20).\" A Short Analysis of the O.T."},{"paragraph":"(2.) Jeshimon, a desert waste (Deut. 32:10; Ps. 68:7)."},{"paragraph":"(3.) Arabah, the name given to the valley from the Dead Sea to the eastern branch of the Red Sea. In Deut. 1:1; 2:8, it is rendered \"plain\" (R.V., \"Arabah\")."},{"paragraph":"(4.) Tziyyah, a \"dry place\" (Ps. 78:17; 105:41)."},{"paragraph":"(5.) Tohu, a \"desolate\" place, a place \"waste\" or \"unoccupied\" (Deut. 32:10; Job 12:24; comp. Gen. 1:2, \"without form\"). The wilderness region in the Sinaitic peninsula through which for forty years the Hebrews wandered is generally styled \"the wilderness of the wanderings.\" This entire region is in the form of a triangle, having its base toward the north and its apex toward the south. Its extent from north to south is about 250 miles, and at its widest point it is about 150 miles broad. Throughout this vast region of some 1,500 square miles there is not a single river. The northern part of this triangular peninsula is properly the \"wilderness of the wanderings\" (et-Tih). The western portion of it is called the \"wilderness of Shur\" (Ex. 15:22), and the eastern the \"wilderness of Paran.\""},{"paragraph":"The \"wilderness of Judea\" (Matt. 3:1) is a wild, barren region, lying between the Dead Sea and the Hebron Mountains. It is the \"Jeshimon\" mentioned in 1 Sam. 23:19."}]}