{"word":"Cherub","sections":[{"paragraph":"Plural cherubim, the name of certain symbolical figures frequently mentioned in Scripture. They are first mentioned in connection with the expulsion of our first parents from Eden (Gen. 3:24). There is no intimation given of their shape or form. They are next mentioned when Moses was commanded to provide furniture for the tabernacle (Ex. 25:17-20; 26:1, 31). God promised to commune with Moses \"from between the cherubim\" (25:22). This expression was afterwards used to denote the Divine abode and presence (Num. 7:89; 1 Sam. 4:4; Isa. 37:16; Ps. 80:1; 99:1). In Ezekiel\u0027s vision (10:1-20) they appear as living creatures supporting the throne of God. From Ezekiel\u0027s description of them (1;10; 41:18, 19), they appear to have been compound figures, unlike any real object in nature; artificial images possessing the features and properties of several animals. Two cherubim were placed on the mercy-seat of the ark; two of colossal size overshadowed it in Solomon\u0027s temple. Ezekiel (1:4-14) speaks of four; and this number of \"living creatures\" is mentioned in Rev. 4:6. Those on the ark are called the \"cherubim of glory\" (Heb. 9:5), i.e., of the Shechinah, or cloud of glory, for on them the visible glory of God rested. They were placed one at each end of the mercy-seat, with wings stretched upward, and their faces \"toward each other and toward the mercy-seat.\" They were anointed with holy oil, like the ark itself and the other sacred furniture."},{"paragraph":"The cherubim were symbolical. They were intended to represent spiritual existences in immediate contact with Jehovah. Some have regarded them as symbolical of the chief ruling power by which God carries on his operations in providence (Ps. 18:10). Others interpret them as having reference to the redemption of men, and as symbolizing the great rulers or ministers of the church. Many other opinions have been held regarding them which need not be referred to here. On the whole, it seems to be most satisfactory to regard the interpretation of the symbol to be variable, as is the symbol itself."},{"paragraph":"Their office was, (1) on the expulsion of our first parents from Eden, to prevent all access to the tree of life; and (2) to form the throne and chariot of Jehovah in his manifestation of himself on earth. He dwelleth between and sitteth on the cherubim (1 Sam. 4:4; Ps. 80:1; Ezek. 1:26, 28)."}]}