{"word":"Caleb","sections":[{"paragraph":"A dog. (1.) One of the three sons of Hezron of the tribe of Judah. He is also called Chelubai (1 Chr. 2:9). His descendants are enumerated (18-20, 42-49)."},{"paragraph":"(2.) A \"son of Hur, the firstborn of Ephratah\" (1 Chr. 2:50). Some would read the whole passage thus: \"These [i.e., the list in ver. 42-49] were the sons of Caleb. The sons of Hur, the firstborn of Ephratah, were Shobal, etc.\" Thus Hur would be the name of the son and not the father of Caleb (ver. 19)."},{"paragraph":"(3.) The son of Jephunneh (Num. 13:6; 32:12; Josh. 14:6, 14). He was one of those whom Moses sent to search the land in the second year after the Exodus. He was one of the family chiefs of the tribe of Judah. He and Joshua the son of Nun were the only two of the whole number who encouraged the people to go up and possess the land, and they alone were spared when a plague broke out in which the other ten spies perished (Num. 13; 14). All the people that had been numbered, from twenty years old and upward, perished in the wilderness except these two. The last notice we have of Caleb is when (being then eighty-five years of age) he came to Joshua at the camp at Gilgal, after the people had gained possession of the land, and reminded him of the promise Moses had made to him, by virtue of which he claimed a certain portion of the land of Kirjath-arba as his inheritance (Josh. 14:6-15; 15:13-15; 21:10-12; 1 Sam. 25:2, 3; 30:14). He is called a \"Kenezite\" in Josh. 14:6, 14. This may simply mean \"son of Kenez\" (Num. 32:12). Some, however, read \"Jephunneh, the son of Kenez,\" who was a descendant of Hezron, the son of Pharez, a grandson of Judah (1 Chr. 2:5). This Caleb may possibly be identical with (2)."},{"paragraph":"(4.) Caleb gave his name apparently to a part of the south country (1 Sam. 30:14) of Judah, the district between Hebron and Carmel, which had been assigned to him. When he gave up the city of Hebron to the priests as a city of refuge, he retained possession of the surrounding country (Josh. 21:11, 12; comp. 1 Sam. 25:3)."}]}