{"word":"Ephraim, The tribe of","sections":[{"paragraph":"Took precedence over that of Manasseh by virtue of Jacob\u0027s blessing (Gen. 41:52; 48:1). The descendants of Joseph formed two of the tribes of Israel, whereas each of the other sons of Jacob was the founder of only one tribe. Thus there were in reality thirteen tribes; but the number twelve was preserved by excluding that of Levi when Ephraim and Manasseh are mentioned separately (Num. 1:32-34; Josh. 17:14, 17; 1 Chr. 7:20)."},{"paragraph":"Territory of. At the time of the first census in the wilderness this tribe numbered 40,500 (Num. 1:32, 33); forty years later, when about to take possession of the Promised Land, it numbered only 32,500. During the march (see [191]CAMP) Ephraim\u0027s place was on the west side of the tabernacle (Num. 2:18-24). When the spies were sent out to spy the land, \"Oshea the son of Nun\" of this tribe signalized himself."},{"paragraph":"The boundaries of the portion of the land assigned to Ephraim are given in Josh. 16:1-10. It included most of what was afterwards called Samaria as distinguished from Judea and Galilee. It thus lay in the centre of all traffic, from north to south, and from Jordan to the sea, and was about 55 miles long and 30 broad. The tabernacle and the ark were deposited within its limits at Shiloh, where it remained for four hundred years. During the time of the judges and the first stage of the monarchy this tribe manifested a domineering and haughty and discontented spirit. \"For more than five hundred years, a period equal to that which elapsed between the Norman Conquest and the War of the Roses, Ephraim, with its two dependent tribes of Manasseh and Benjamin, exercised undisputed pre-eminence. Joshua the first conqueror, Gideon the greatest of the judges, and Saul the first king, belonged to one or other of the three tribes. It was not till the close of the first period of Jewish history that God refused the tabernacle of Joseph, and chose not the tribe of Ephraim, but chose the tribe of Judah, the Mount Zion which he loved\u0027 (Ps. 78:67, 68). When the ark was removed from Shiloh to Zion the power of Ephraim was humbled.\""},{"paragraph":"Among the causes which operated to bring about the disruption of Israel was Ephraim\u0027s jealousy of the growing power of Judah. From the settlement of Canaan till the time of David and Solomon, Ephraim had held the place of honour among the tribes. It occupied the central and fairest portions of the land, and had Shiloh and Shechem within its borders. But now when Jerusalem became the capital of the kingdom, and the centre of power and worship for the whole nation of Israel, Ephraim declined in influence. The discontent came to a crisis by Rehoboam\u0027s refusal to grant certain redresses that were demanded (1 Kings 12)."}]}