{"word":"Exodus","sections":[{"paragraph":"The great deliverance wrought for the children of Isreal when they were brought out of the land of Egypt with \"a mighty hand and with an outstretched arm\" (Ex 12:51; Deut. 26:8; Ps 114; 136), about B.C. 1490, and four hundred and eighty years (1 Kings 6:1) before the building of Solomon\u0027s temple."},{"paragraph":"The time of their sojourning in Egypt was, according to Ex. 12:40, the space of four hundred and thirty years. In the LXX., the words are, \"The sojourning of the children of Israel which they sojourned in Egypt and in the land of Canaan was four hundred and thirty years;\" and the Samaritan version reads, \"The sojourning of the children of Israel and of their fathers which they sojourned in the land of Canaan and in the land of Egypt was four hundred and thirty years.\" In Gen. 15:13-16, the period is prophetically given (in round numbers) as four hundred years. This passage is quoted by Stephen in his defence before the council (Acts 7:6)."},{"paragraph":"The chronology of the \"sojourning\" is variously estimated. Those who adopt the longer term reckon thus:"},{"paragraph":"| Years | | From the descent of Jacob into Egypt to the | death of Joseph 71 | | From the death of Joseph to the birth of | Moses 278 | | From the birth of Moses to his flight into | Midian 40 | | From the flight of Moses to his return into | Egypt 40 | | From the return of Moses to the Exodus 1 | | 430"},{"paragraph":"Others contend for the shorter period of two hundred and fifteen years, holding that the period of four hundred and thirty years comprehends the years from the entrance of Abraham into Canaan (see LXX. and Samaritan) to the descent of Jacob into Egypt. They reckon thus:"},{"paragraph":"| Years | | From Abraham\u0027s arrival in Canaan to Isaac\u0027s | birth 25 | | From Isaac\u0027s birth to that of his twin sons | Esau and Jacob 60 | | From Jacob\u0027s birth to the going down into | Egypt 130 | | (215) | | From Jacob\u0027s going down into Egypt to the | death of Joseph 71 | | From death of Joseph to the birth of Moses 64 | | From birth of Moses to the Exodus 80 | | In all... 430"},{"paragraph":"During the forty years of Moses\u0027 sojourn in the land of Midian, the Hebrews in Egypt were being gradually prepared for the great national crisis which was approaching. The plagues that successively fell upon the land loosened the bonds by which Pharaoh held them in slavery, and at length he was eager that they should depart. But the Hebrews must now also be ready to go. They were poor; for generations they had laboured for the Egyptians without wages. They asked gifts from their neighbours around them (Ex. 12:35), and these were readily bestowed. And then, as the first step towards their independent national organization, they observed the feast of the Passover, which was now instituted as a perpetual memorial. The blood of the paschal lamb was duly sprinkled on the door-posts and lintels of all their houses, and they were all within, waiting the next movement in the working out of God\u0027s plan. At length the last stroke fell on the land of Egypt. \"It came to pass, that at midnight Jehovah smote all the firstborn in the land of Egypt.\" Pharaoh rose up in the night, and called for Moses and Aaron by night, and said, \"Rise up, and get you forth from among my people, both ye and the children of Israel; and go, serve Jehovah, as ye have said. Also take your flocks and your herds, as ye have said, and be gone; and bless me also.\" Thus was Pharaoh (q.v.) completely humbled and broken down. These words he spoke to Moses and Aaron \"seem to gleam through the tears of the humbled king, as he lamented his son snatched from him by so sudden a death, and tremble with a sense of the helplessness which his proud soul at last felt when the avenging hand of God had visited even his palace.\""},{"paragraph":"The terror-stricken Egyptians now urged the instant departure of the Hebrews. In the midst of the Passover feast, before the dawn of the 15th day of the month Abib (our April nearly), which was to be to them henceforth the beginning of the year, as it was the commencement of a new epoch in their history, every family, with all that appertained to it, was ready for the march, which instantly began under the leadership of the heads of tribes with their various sub-divisions. They moved onward, increasing as they went forward from all the districts of Goshen, over the whole of which they were scattered, to the common centre. Three or four days perhaps elapsed before the whole body of the people were assembled at Rameses, and ready to set out under their leader Moses (Ex. 12:37; Num. 33:3). This city was at that time the residence of the Egyptian court, and here the interviews between Moses and Pharaoh had taken place."},{"paragraph":"From Rameses they journeyed to Succoth (Ex. 12:37), identified with Tel-el-Maskhuta, about 12 miles west of Ismailia. (See [201]PITHOM.) Their third station was Etham (q.v.), 13:20, \"in the edge of the wilderness,\" and was probably a little to the west of the modern town of Ismailia, on the Suez Canal. Here they were commanded \"to turn and encamp before Pi-hahiroth, between Migdol and the sea\", i.e., to change their route from east to due south. The Lord now assumed the direction of their march in the pillar of cloud by day and of fire by night. They were then led along the west shore of the Red Sea till they came to an extensive camping-ground \"before Pi-hahiroth,\" about 40 miles from Etham. This distance from Etham may have taken three days to traverse, for the number of camping-places by no means indicates the number of days spent on the journey: e.g., it took fully a month to travel from Rameses to the wilderness of Sin (Ex. 16:1), yet reference is made to only six camping-places during all that time. The exact spot of their encampment before they crossed the Red Sea cannot be determined. It was probably somewhere near the present site of Suez."},{"paragraph":"Under the direction of God the children of Israel went \"forward\" from the camp \"before Pi-hahiroth,\" and the sea opened a pathway for them, so that they crossed to the farther shore in safety. The Egyptian host pursued after them, and, attempting to follow through the sea, were overwhelmed in its returning waters, and thus the whole military force of the Egyptians perished. They \"sank as lead in the mighty waters\" (Ex. 15:1-9; comp. Ps. 77:16-19)."},{"paragraph":"Having reached the eastern shore of the sea, perhaps a little way to the north of Ayun Musa (\"the springs of Moses\"), there they encamped and rested probably for a day. Here Miriam and the other women sang the triumphal song recorded in Ex. 15:1-21."},{"paragraph":"From Ayun Musa they went on for three days through a part of the barren \"wilderness of Shur\" (22), called also the \"wilderness of Etham\" (Num. 33:8; comp. Ex. 13:20), without finding water. On the last of these days they came to Marah (q.v.), where the \"bitter\" water was by a miracle made drinkable."},{"paragraph":"Their next camping-place was Elim (q.v.), where were twelve springs of water and a grove of \"threescore and ten\" palm trees (Ex. 15:27)."},{"paragraph":"After a time the children of Israel \"took their journey from Elim,\" and encamped by the Red Sea (Num. 33:10), and thence removed to the \"wilderness of Sin\" (to be distinguished from the wilderness of Zin, 20:1), where they again encamped. Here, probably the modern el-Markha, the supply of bread they had brought with them out of Egypt failed. They began to \"murmur\" for want of bread. God \"heard their murmurings\" and gave them quails and manna, \"bread from heaven\" (Ex. 16:4-36). Moses directed that an omer of manna should be put aside and preserved as a perpetual memorial of God\u0027s goodness. They now turned inland, and after three encampments came to the rich and fertile valley of Rephidim, in the Wady Feiran. Here they found no water, and again murmured against Moses. Directed by God, Moses procured a miraculous supply of water from the \"rock in Horeb,\" one of the hills of the Sinai group (17:1-7); and shortly afterwards the children of Israel here fought their first battle with the Amalekites, whom they smote with the edge of the sword."},{"paragraph":"From the eastern extremity of the Wady Feiran the line of march now probably led through the Wady esh-Sheikh and the Wady Solaf, meeting in the Wady er-Rahah, \"the enclosed plain in front of the magnificient cliffs of Ras Sufsafeh.\" Here they encamped for more than a year (Num. 1:1; 10:11) before Sinai (q.v.)."},{"paragraph":"The different encampments of the children of Israel, from the time of their leaving Egypt till they reached the Promised Land, are mentioned in Ex. 12:37-19; Num. 10-21; 33; Deut. 1, 2, 10."},{"paragraph":"It is worthy of notice that there are unmistakable evidences that the Egyptians had a tradition of a great exodus from their country, which could be none other than the exodus of the Hebrews."}]}