{"word":"Abomination","sections":[{"paragraph":"This word is used, (1.) To express the idea that the Egyptians considered themselves as defiled when they ate with strangers (Gen. 43:32). The Jews subsequently followed the same practice, holding it unlawful to eat or drink with foreigners (John 18:28; Acts 10:28; 11:3)."},{"paragraph":"(2.) Every shepherd was \"an abomination\" unto the Egyptians (Gen. 46:34). This aversion to shepherds, such as the Hebrews, arose probably from the fact that Lower and Middle Egypt had formerly been held in oppressive subjection by a tribe of nomad shepherds (the Hyksos), who had only recently been expelled, and partly also perhaps from this other fact that the Egyptians detested the lawless habits of these wandering shepherds."},{"paragraph":"(3.) Pharaoh was so moved by the fourth plague, that while he refused the demand of Moses, he offered a compromise, granting to the Israelites permission to hold their festival and offer their sacrifices in Egypt. This permission could not be accepted, because Moses said they would have to sacrifice \"the abomination of the Egyptians\" (Ex. 8:26); i.e., the cow or ox, which all the Egyptians held as sacred, and which they regarded it as sacrilegious to kill."},{"paragraph":"(4.) Daniel (11:31), in that section of his prophecies which is generally interpreted as referring to the fearful calamities that were to fall on the Jews in the time of Antiochus Epiphanes, says, \"And they shall place the abomination that maketh desolate.\" Antiochus Epiphanes caused an altar to be erected on the altar of burnt-offering, on which sacrifices were offered to Jupiter Olympus. (Comp. 1 Macc. 1:57). This was the abomination of the desolation of Jerusalem. The same language is employed in Dan. 9:27 (comp. Matt. 24:15), where the reference is probably to the image-crowned standards which the Romans set up at the east gate of the temple (A.D. 70), and to which they paid idolatrous honours. \"Almost the entire religion of the Roman camp consisted in worshipping the ensign, swearing by the ensign, and in preferring the ensign before all other gods.\" These ensigns were an \"abomination\" to the Jews, the \"abomination of desolation.\""},{"paragraph":"This word is also used symbolically of sin in general (Isa. 66:3); an idol (44:19); the ceremonies of the apostate Church of Rome (Rev. 17:4); a detestable act (Ezek. 22:11)."}]}