{"word":"Zedekiah","sections":[{"paragraph":"Righteousness of Jehovah. (1.) The last king of Judah. He was the third son of Josiah, and his mother\u0027s name was Hamutal, the daughter of Jeremiah of Libnah, and hence he was the brother of Jehoahaz (2 Kings 23:31; 24:17, 18). His original name was Mattaniah; but when Nebuchadnezzar placed him on the throne as the successor to Jehoiachin he changed his name to Zedekiah. The prophet Jeremiah was his counsellor, yet \"he did evil in the sight of the Lord\" (2 Kings 24:19, 20; Jer. 52:2, 3). He ascended the throne at the age of twenty-one years. The kingdom was at that time tributary to Nebuchadnezzar; but, despite the strong remonstrances of Jeremiah and others, as well as the example of Jehoiachin, he threw off the yoke of Babylon, and entered into an alliance with Hophra, king of Egypt. This brought up Nebuchadnezzar, \"with all his host\" (2 King 25:1), against Jerusalem. During this siege, which lasted about eighteen months, \"every worst woe befell the devoted city, which drank the cup of God\u0027s fury to the dregs\" (2 Kings 25:3; Lam. 4:4, 5, 10). The city was plundered and laid in ruins. Zedekiah and his followers, attempting to escape, were made captive and taken to Riblah. There, after seeing his own children put to death, his own eyes were put out, and, being loaded with chains, he was carried captive (B.C. 588) to Babylon (2 Kings 25:1-7; 2 Chr. 36:12; Jer. 32:4, 5; 34:2, 3; 39:1-7; 52:4-11; Ezek. 12:12), where he remained a prisoner, how long is unknown, to the day of his death."},{"paragraph":"After the fall of Jerusalem, Nebuzaraddan was sent to carry out its complete destruction. The city was razed to the ground. Only a small number of vinedressers and husbandmen were permitted to remain in the land (Jer. 52:16). Gedaliah, with a Chaldean guard stationed at Mizpah, ruled over Judah (2 Kings 25:22, 24; jer. 40:1, 2, 5, 6)."},{"paragraph":"(2.) The son of Chenaanah, a false prophet in the days of Ahab (1 Kings 22:11, 24; 2 Chr. 18:10, 23)."},{"paragraph":"(3.) The son of Hananiah, a prince of Judah in the days of Jehoiakim (Jer. 36:12)."}]}