{"word":"லீபனோன் (Lebanon)","sections":[{"paragraph":"<h2>(வெண்மலை)</h2>"},{"paragraph":"இது சீரியாவிலுள்ள ஒரு மலைத் தேசம். எர்மோன் மலையடிவாரத்திலிருக்கிற பாகால்காத் என்னும் இடத்திலிருந்து ஆமாத்துக்குள் பிரவேசிக்கும் மட்டுமுள்ள நாடு (யோசுவா. 13:5)."},{"paragraph":"வருடம் முழுவதிலும், உறைபனி இந்த மலையுச்சியில் இருப்பதினாலும், சுண்ணாம்புக் கல் நிறைந்திருக்கிறதினாலும், \"வெள்ளை மலை\" என்ற பெயர் கொடுக்கப்பட்டது (எரே. 18:14). இந்த மலைகளில் அநேக சிகரங்களும் உள்ளன. எர்மோன் மலையுச்சியிலிருக்கிறது (யோசுவா. 11:16). இது 9000 அடி உயரமுள்ளது. இந்த மலை நாடு வடக்கு தெற்கு 100 மைல் நீளமும், கிழக்கு மேற்கு 20 மைல் அகலமுமுள்ளது."},{"paragraph":"இஸ்ரவேலருக்குக் கொடுக்கப்பட்ட தேசம் லீபனோன் தொடங்கி, ஐபிராத்து நதி மட்டும் பெரிய சமுத்திரம் வரைக்கும் உள்ளது என்று சொல்லப்பட்டிருக்கிறது (உபா. 11:24; யோசுவா. 1:4)."},{"paragraph":"இந்த நாட்டில் மழை அதிகமாய் பெய்கிறதினால், நீருற்றுகளும் அநேகமுள்ளன. இதினிமித்தம் இது செழிப்பான தேசம். உயர்வான பகுதிகளில், கேதுரு முதலிய விசேஷ மரங்களும், கீழ்ப்பகுதிகளில் திராட்சைத் தோட்டங்கள் முதலிய பழவகை விருட்சங்களும், பயிரிடப்பட்டன."},{"paragraph":"வேதாகமத்தில், பல இடங்களில் இதின் செழிப்பைப் பற்றிச் சொல்லப்பட்டுள்ளது (சங். 72:16; உன். 4:11; ஓசியா. 14:5-7)"},{"paragraph":"பலவித காட்டு மிருகங்களும் அங்கே சஞ்சரித்ததாகத் தெரிகிறது (2இரா. 14:9)."},{"paragraph":"முதன் முதல் குடியேறினவர்கள் ஏவியரும், கிப்லியரும் (யோசுவா 13:5,6; நியா. 3:3). இந்தத் தேசம் முழுவதும் இஸ்ரவேலுக்குக் கொடுக்கப்பட்டது. ஆனாலும் அவர்கள் அதை ஜெயித்துக் கொள்ளவில்லை. பேனிக்கியர் அதை ஆண்டு வந்தார்கள். தற்காலத்தில் அநேக கிறிஸ்தவர்களும், முகமதியரும், கிரேக்கரும் அங்கே இருக்கிறார்கள். கி.பி. 1860 துவங்கி இந்த நாடு கிறிஸ்தவ தேசாதிபதிகளின் கீழிருக்கிறது. ஜனத்தொகை 275,000 என்று மதிக்கப்படுகிறது."},{"paragraph":"லீபனோன் முழுவதிலும் அநேக கோயில்கள் இருந்தும் அவைகள் இப்பொழுது பாழாய்க் கிடக்கின்றன."},{"paragraph":"லீபனோனின் கேதுரு மரங்களின் மகிமையும் அலங்காரமும் உவமையாக வேதாகமத்தில் பல இடங்களில் எடுத்துக்காட்டியுள்ளது (நியா. 9:15; 1 இரா. 10:27; சங். 92:12; 104:16; உன். 5:15; ஏசாயா. 35:2; 60:13)."},{"paragraph":"மனுஷனுடைய மேட்டிமையான குணத்துக்கும், லீபனோனின் கேதுரு மரங்கள் ஒப்பிடப்படுகிறது (சங். 29:5,6; ஏசாயா. 2:13; 10:34; எரே. 22:6; எசே. 31:3-14; சக. 11:1,2)."},{"paragraph":"சாலொமோன் கட்டின தேவாலயத்துக்காக, ஈராம்"},{"paragraph":"இவ்விடத்திலிருந்துக் கேதுரு மரங்களை வெட்டி அனுப்பினான் (1 இரா. 5:6,9,14; 7:2; 10:17; 2 நாளா. 2:8; 9:20)."},{"paragraph":"கப்பற்பாய் மரங்களாக இங்கிருந்த மரங்கள் உபயோகிக்கப் பட்டன (எசே. 23:5)."},{"paragraph":"இரண்டாம் தேவாலயத்துக்கும் இங்கிருந்து மரங்கள் கொண்டு போகப்பட்டன (எஸ்றா. 3:7)."},{"paragraph":"அசீரிய இராஜாவாகிய சனகெரிப் இந்த மலைகளிலிருந்து கேதுரு மரங்களையும் தேவதாரி விருட்சங்களையும் வெட்டினான் (2 இரா. 19:23; ஏசாயா. 37:24). பாபிலோனியரும் அவ்விதமே செய்தார்கள் (ஆப. 2:17; ஏசாயா. 14:8)."}]}