{"word":"சாலொமோன் (Solomon)","sections":[{"paragraph":"<h2>(சமாதானம்)</h2>"},{"paragraph":"சாலொமோன் எனபதன் பொருள் “சாந்தம்”. தாவீது, பத்சேபாள் என்பவர்களின் குமாரன். இவன் முழு இஸ்ரவேலின் இராஜாவாக கி.மு. 973-933 வரை அரசாண்டான் (2 சாமு. 12:24), நாத்தான் தீர்க்கதரிசி இவனுக்கு \"யெதிதியா\" என்று பெயரிட்டான். அதன் அர்த்தம் \"கர்த்தருக்கு அன்பானவன்\" (2 சாமு. 12:25)."},{"paragraph":"அதோனியாவை இராஜாவாக்க ஆயத்தங்கள் செய்த வேளையில் தாவீதின் கட்டளைப்படி சாலொமோன் இராஜாவாக அபிஷேகம் பண்ணப்பட்டான் (1 இரா. 1:5-49). சாலொமோன் கிபியோனுக்குப் போய், பலி செலுத்தின சமயத்தில், கர்த்தர் அவனுக்குத் தரிசனமாகி அவன் வேண்டிக்கொண்டதற்கு மேலாக ஞானமும், உணர்வுமுள்ள இருதயத்தையும், அவன் கேளாத ஐசுவரியத்தையும், மகிமையையும் கொடுத்தார் (1 இரா. 3:12). அவனுடைய ஞானத்தைக் கேட்க சகல இராஜாக்களிடமிருந்தும் பல ஜாதியான ஜனங்கள் வந்தார்கள்."},{"paragraph":"சாலொமோனின் நாள்களிளெல்லாம் யூதாவும், இஸ்ரவேலும் சமாதானமாயும் சுகமாயும் குடியிருந்தார்கள்."},{"paragraph":"அவனுக்கு 4000 இரதக் குதிரை இலாயங்களும், 12,000 குதிரை வீரரும் இருந்தார்கள் (1 இரா. 4:26."},{"paragraph":"எருசலேமில் இராஜா வெள்ளியைக் கற்கள்போலவும், கேதுரு மரங்களைக் காட்டத்தி மரங்கள் போலவும் அதிகமாக்கினான் (1 இரா.10:27)."},{"paragraph":"இராஜா அந்நிய இராஜாக்களோடு உறவு கொண்டாட விருப்பமுள்ளவனாயிருந்து, எகிப்தின் இராஜாவாகிய பார்வோனின் குமாரத்தியை விவாகம் பண்ணினான் (1 இரா. 3:1). அவளுக்கு ஒரு மாளிகையையும் கட்டுவித்தான் (1 இரா. 7:8)."},{"paragraph":"தீருவின் இராஜாவாகிய ஈராமோடு சிநேகிதமாகி அவனிடமிருந்து வேண்டிய மட்டும் கேதுரு மரங்களையும், தேவதாரு விருட்சங்களை யும் பெற்றுக்கொண்டான். அவைகளுக்குப் பதிலாக சாலொமோன் கோதுமையையும் ஒலிவ எண்ணெயையுங் கொடுத்தான் (1 இரா. 5:1-12)."},{"paragraph":"சாலொமோனும் ஈராமும் எசியோன்கேபேரில் கப்பல்களைச் செய்வித்து ஒப்பீருக்கு அனுப்பி, பொன்னை எடுப்பித்தார்கள் (1 இரா.9:26-28)."},{"paragraph":"சாலொமோன் இராஜாவான நான்காம் வருடம், கர்த்தரின் ஆலயத்தைக் கட்டத் தொடங்கினான். அந்த ஆலயம் முழுவதும் சகல சட்டதிட்டத்தின்படி ஏழு வருடத்தில் கட்டி முடித்தான் (1 இரா. 6:1-38; 2 நாளா. 3:5)."},{"paragraph":"சாலொமோன் தன் அரண்மனையைக் கட்டி முடிக்க பதின்மூன்று வருடம் சென்றது. \"லீபனோன் வனம்\" என்னும் மாளிகையையும் கட்டினான் (1 இரா. அதி.7)."},{"paragraph":"அப்பொழுது உடன்படிக்கைப் பெட்டியைச் சீயோன் என்னும் தாவீதின் நகரத்திலிருந்து கொண்டுவந்து, ஆலயத்தின் சந்நிதி ஸ்தானத்தில் வைத்தான் (1 இரா. 8:1-6). பின்பு ஜனங்களை ஆசீர்வதித்து, தேவனை நோக்கி ஒரு விசேஷித்த பிரார்த்தனை செய்தபின், ஆலயத்தை பிரதிஷ்டை செய்தான் (1 இரா. 8:22-53)."},{"paragraph":"சாலொமோனுடைய கீர்த்தியைக் கேள்விப்பட்டு சேபாவின் இராஜஸ்திரீ அவனிடம் வந்தாள் (1 இரா. 10:1-13)."},{"paragraph":"ஈராமின் கப்பல்கள் ஒப்பீரிலிருந்து வாசனை மரங்களையும், இரத்தினங்களையும் கொண்டு வந்தன. சாலொமோன் அவைகளால் ஆலயத்திற்கும் அரண்மனைக்கும் வேண்டியவைகளைச் செய்வித்து, சங்கீதக்காரருக்குச் சுரமண்டலங்களையும், தம்புருகளையும் உண்டாக்கினான் (1 இரா. 10:12)."},{"paragraph":"இராஜாவுக்குத் தர்ஷீசின் கப்பல்களும் இருந்தன. அவைகள் பொன் வெள்ளியையும் யானைத் தந்தங்களையும், மயில்களையும் கொண்டுவந்தன (1 இரா. 10:22)."},{"paragraph":"சாலொமோன், ஈராம் அவனுக்கு செய்த உதவிக்காக கலிலேயா நாட்டிலுள்ள இருபது பட்டணங்களைக் கொடுத்தான் (i இரா.9:10-14)."},{"paragraph":"அவனுக்கு அநேக அந்நிய மனைவிகளும், வைப்பாட்டிகளும் இருந்தார்கள். அவர்களைப் பிரியப்படுத்தும்படி, அவன் மேடைகளைக் கட்டிக்கொடுத்தான்."},{"paragraph":"இராஜாவுக்கும், அரண்மனைக்கும் வேண்டிய உணவு பொருள்களைச் சேகரிக்கும்படி, அவன் தேசத்தைப் பன்னிரெண்டு மாகாணங்களாகப் பிரித்து, மணியக்காரரை ஏற்படுத்தினான். அவர்கள் மாதத்துக்கு ஒவ்வொருவராக வருட முழுவதும் பராமரித்து வந்தார்கள் (1 இரா. 4:7)."},{"paragraph":"ஜனங்கள் அநேகவித வரிப்பணங்கள் கொடுக்கவும், ஏவல் வேலை செய்யவும் வேண்டியிருந்ததால் அவர்களுக்குள்ளே திருப்தியின்மை யும் குழப்பங்களும் உண்டாயிற்று."},{"paragraph":"சாலொமோன் அந்நிய ஸ்திரீகள் மேல் ஆசை வைத்து, அவர்களோடு ஐக்கியப்பட்டிருந்ததால், அவர்கள் அவனுடைய இருதயத்தை அந்நிய தேவர்களைப் பின்பற்றும்படி சாயப் பண்ணினார்கள் (1 இரா. 11:1-10)."},{"paragraph":"அவனுடைய ஆளுகை இதினிமித்தம் கறைப்பட்டது. கர்த்தர் அவனுக்கு விரோதிகளை எழுப்பினார். முதலாவது ஏதோமியனாகிய ஆதாத் எகிப்திலிருந்து வந்து கலகம் பண்ணினான் (1 இரா. 11:17-22)."},{"paragraph":"பின்பு ரேசோன் என்பவன் தமஸ்குவை ஆளுகை செய்து கொண்டு இஸ்ரவேலுக்கு விரோதியானான். சாலொமோனுடைய ஊழியக்காரனாயிருந்த யெரொபெயாமும் கலகம் பண்ணினான்."},{"paragraph":"சாலொமோன் பிறந்தபோது, தேவனுக்கு அன்பானவன் எனப்பட்டான். வளர்ந்தபோது, தேவனிடத்திலிருந்து விசேஷ வரமாகிய ஞானவரம் பெற்றான். தகப்பன் இவனுக்கு முக்கிய புத்திமதி கூறியிருந்தான். “நீ கர்த்தரைத் தேடினால் அவர் உனக்குத் தென்படுவார். நீ அவரை விட்டுவிட்டால் அவர் உன்னை என்றைக்கும் கைவிடுவார்\" (1 நாளா. 28:9) என்றான்."},{"paragraph":"ஞானவான் என்ற பேர் பெற்ற இவன், முடிவில் மோசம் போனான்."},{"paragraph":"72ஆம் சங்கீதம் இவனைப் பற்றியது. சாலொமோன் இயேசுவின் முற்பிதா (மத். 1:6)."},{"paragraph":"இவனுடைய மகிமையைக் குறித்து இயேசுவும் குறிப்பிட்டார் (மத். 6:29)."},{"paragraph":"<h1>சாலொமோனின் ஆளுகை</h1>"},{"paragraph":"<h2>(கி.மு.1015-975)</h2>"},{"paragraph":"தாவீது முதிர் வயதானபோது, தன் குமாரனாகிய சாலொ மோனை தன்னுடைய ஸ்தானத்தில் இராஜாவாக்கினான் (1 இரா. 2:1-46; 1 நாளா. அதி. 28-29). இவன் பெரிய கட்டடங்களைக்கட்டி, இராஜ பரிவாரம் வைத்து, மேம்பாடான ஜீவியம் செய்தான். தேவன் அவனுக்குத் தரிசனமாகி நீ விரும்புகிறதைக் கேள் என்று சொன்ன போது, அவன் ஞானமுள்ள இருதயத்தைக் கேட்டதால், தேவன் பிரியப்பட்டு, அதையும், அதோடு ஐசுவரியத்தையும், கீர்த்தியையும், மகிமையையும் அவனுக்குக் கொடுத்தார் (1 இரா. 3:12)."},{"paragraph":"ஆனாலும் அவன் அநேகம் அந்நிய ஸ்திரீகளைச் சேர்த்துக் கொண்டான். வரிப்பணங்களை ஜனங்களிடம் கண்டிப்பாய் வசூலித்தான். இவைகளினிமித்தம் ஜனங்களுக்குள் திருப்தியீனமும் கலகமும் உண்டானது. அந்நிய ஸ்திரீகளினிமித்தம் அந்நிய தேவர்களையும் இராஜா பின்பற்றினான். கர்த்தர் சொப்பனத்தில் இருவிசை அவனை எச்சரித்தும், தேவனுக்குக் கீழ்ப்படியாததால் அவன்மேல் கோபமானார்."},{"paragraph":"சாலொமோன் கி.மு. 930-ல் மரித்தபோது இராஜ்யம் இரண்டாகப்பிரிந்தது (கி.மு.975). இஸ்ரவேல் கோத்திரங்கள் இரு பகுதியாயின. யூதா, பென்யமீன் கோத்திரங்கள் இருந்த தேசம் தென் இராஜ்யம் எனப்பட்டு, சாலொமோனின் குமாரனாகிய ரெகொபெயாம் பக்கமாயின. மற்றக் கோத்திரங்கள் யெரொபெயாமைத் தங்களுக்கு இராஜாவாகத் தெரிந்து கொண்டார்கள். இது வட இராஜ்யம் எனப்பட்டது. இதன்பின் இவைகள் யூதா இராஜ்யம், இஸ்ரவேல் இராஜ்யம் என முறையே சொல்லப்பட்டன."},{"paragraph":"இவ்விரண்டு இராஜ்யங்களும் 250 வருடமாக நடைபெற்றன. இதற்கிடையில் இரு பகுதியாருக்குமிடையில், காலத்துக்குக் காலம்"},{"paragraph":"விரோதமும் ஐக்கியமும் உண்டாயின."},{"paragraph":"யூதா இராஜ்யத்தில் ரெகொபெயாம் தொடங்கி ஆசாவரையும், இஸ்ரவேலில் யெரொபெயாம் தொடங்கி ஒம்ரி வரையும், அறுபத்தொரு வருடம் (கி.மு. 975-914) விரோதமிருந்தது (1 இரா. அதி .12-16)."},{"paragraph":"யோசபாத்தின் மகன், ஆகாபின் மகளை விவாகம் செய்ததின்பேறாக 75 வருடம் (கி.மு. 914-839) அவர்களுக்கிடையில் சமாதானம் இருந்தது (1 இரா. 16, 2 இரா. அதி. 13)."},{"paragraph":"அதன்பின் மறுபடியும் விரோதமுண்டாயிற்று. யூதாவில் அமத்சியா துவக்கி எசேக்கியா வரையும், இஸ்ரவேலில் யோவகாஸ் துவக்கி ஓசியா வரையும் நூற்றிப்பதினேழு வருஷம் (கி.மு. 839-722) விரோதம் இருந்தது (2 இரா. அதி. 13-18)."},{"paragraph":"கடைசியில் இஸ்ரவேல் கி.மு.722-ல் அசீரியரால் சிறைப் பட்டார்கள். யூதா கி.மு. 586-ல் பாபிலோனியரால் சிறைப்பட்டுப் போனார்கள்."},{"paragraph":"அசீரியாவுக்குக் கப்பங்கட்டிக் கொண்டு வந்த இஸ்ரவேல் இராஜாவாகிய ஓசியா, எகிப்தின் உதவியை நம்பி, கப்பங் கட்டாமல் விட்டதினால் அவன் சிறையாக்கப்பட்டான். அசீரியா, சமாரியாவை மூன்று வருடம் முற்றுகை போட்டு பிடித்து தன் வசமாக்கிக் கொண்டான் (கி.மு. 721). அங்கிருந்த ஜனங்களையும் கைதிகளாகக் கொண்டு போனார்கள். இஸ்ரவேல் இராஜ்யம் இதோடு முடிவடைந்தது."}]}