{"word":"ஆகாப் (Ahab)","sections":[{"paragraph":"<h2>(தகப்பனின் சகோதரன்)</h2>"},{"paragraph":"உம்ரியின் மகன். இஸ்ரவேலின் ஏழாம் இராஜா. கி.மு. 919 முதல் 897 வரை இருபத்திரண்டு வருடம் அரசாண்டான். எத்பாகாலின் குமாரத்தியாகிய யேசபேலை விவாகம் செய்து, பாகாலைச் சேவித்து, சமாரியாவில் பாகாலுக்குக் கோயிலைக் கட்டிப் பலிபீடத்தையும் எடுப்பித்தான் (1 இரா. 16:29-33)."},{"paragraph":"அந்நாள்களில் சமாரியாவில் பஞ்சம் கொடிதாயிருந்தது. மூன்று வருடமாகையில் கர்த்தருடைய சொற்படி, எலியா போய் ஆகாபைச் சந்தித்தான். எலியா ஆகாபை நோக்கி, இந்தப் பஞ்சம் பாகாலைப் பின்பற்றுகிறதினாலேயே வந்ததென்றும், மெய்யான தெய்வம் யாரென்று அறியும்படி பாகாலின் தீர்க்கதரிசிகளையெல்லாம் கர்மேல் மலைமேல் கூடிவரச் செய்யும்படி சொன்னான். ஆகாப் அப்படியே செய்தபோது இருபகுதியாரும் பலி செலுத்தி, எலியாவின் தேவனே மெய்த்தேவன் என்று வெளிப்படவே, எலியா பாகாலின் தீர்க்கதரிசிகளையெல்லாம் கொன்றுபோட்டான். மழையும் பெய்தது. ஆகாப் மழைக்குத் தப்பும்படி யெஸ்ரயேலுக்கு ஓடிப்போனான் (1 இரா. 18:1-45)."},{"paragraph":"அந்நாள்களில் சீரிய இராஜாவாகிய பெனாதாத் தன் சேனையைக் கூட்டிக்கொண்டு சமாரியாவை முற்றுகை போட்டான். நடந்த யுத்தத்தில் கர்த்தருடைய கிரியையினால் சீரியர் முறிந்தோடிப் போனார்கள்."},{"paragraph":"மறு வருடமும் பெனாதாத் சீரியரைச் சேர்த்துக்கொண்டு, இஸ்ரவேலரோடு யுத்தம் பண்ண ஆப்பெக்குக்கு வந்தார்கள். இந்த முறையும் கர்த்தருடைய சொற்படி இஸ்ரவேலர் சீரியரை முறிய அடித்தார்கள். பெனாதாத் ஓடிப் பதுங்கிக்கொண்டான். ஆனாலும் ஆகாப் அவனோடு உடன்படிக்கைபண்ணி அவனைத் தப்ப வைத்தான். இதினிமித்தம் தேவதீர்ப்பு ஆகாப்மேல் வருமென்று ஒரு தீர்க்கதரிசி அவனுக்கு அறிவித்தான் (1 இரா. 20:1-43)."},{"paragraph":"ஆகாபின் அரண்மனைக்கு அடுத்தாற்போல், யெஸ்ரயேலில் நாபோத்துக்கு ஒரு திராட்சத் தோட்டம் இருந்தது. ஆகாப் அதைக் கிரயத்துக்கு வாங்கக் கேட்டும் நாபோத்து சம்மதிக்கவில்லை. அப்பொழுது யேசபேல் பொய்க் குற்றஞ்சாட்டி, நாபோத்தையும், அவன் வீட்டாரையும் கொல்லுவித்தாள். பின்பு ஆகாப் தோட்டத்தை ஆட்சி எடுக்கப்போன வேளையில், எலியா அவனைச் சந்தித்து அவன்மேல் வரப்போகிற தேவ தண்டனையை அறிவித்தான் (1 இரா. 21:1-24)."},{"paragraph":"ஆகாப் எலியாவின் வார்த்தைகளைக் கேட்டு மனந்திரும்பி, தன்னைத் தாழ்த்தினான். இதினிமித்தம் வரவிருந்த தண்டனை அவனுடைய நாள்களில் வராதென்று கர்த்தர் சொன்னார் (1 இரா. 21:27-29)."},{"paragraph":"மூன்று வருஷங்களின் பின் கீலேயாத்திலுள்ள ராமோத் என்னும் இடத்தைப் பிடிக்கும்படி, ஆகாப் யோசபாத்தின் உதவியோடு சீரியருக்கு விரோதமாய் யுத்தம் செய்யப்போனபோது, ஆகாப் வேஷம் மாறி யுத்தத்தில் பிரவேசித்தான். சீரியரில் ஒருவன் நினையாமல் எய்த அம்பு, ஆகாப் மீது பட்டு அவன் இறந்து போனான். அவனைச் சமாரியாவில் அடக்கம் பண்ணினார்கள். அவனுடைய இரதத்தைக் கழுவினபோது, நாய்கள் அவன் இரத்தத்தை நக்கின (1 இரா. 22:1-38)."},{"paragraph":"2. கொலாயாவின் குமாரனாகிய ஆகாப் ஒரு பொய்த் தீர்க்கதரிசி. இவன் நெபுகாத்நேச்சரால் கொல்லப்படுவானென்று எரேமியா முன்னறிவித்தான் (எரே. 29:21-23)."}]}