{"word":"யேகோவா (Jehovah)","sections":[{"paragraph":"இது தேவனுடைய பெயர்களில் ஒன்று. இஸ்ரவேலரை மீட்கும்படி, தேவன் மோசேயை மீதியான் தேசத்திலிருந்து எகிப்துக்கு அனுப்பின வேளையில், இந்தப் பெயரைச் சொல்லி, தம்மை வெளிப்படுத்தினார் (யாத். 6:3). ஆகிலும் கர்த்தருடைய நாமத்தை நிந்திக்கிறவன், கொலை செய்யப்பட்ட வேண்டுமென்று லேவி 24:16இல் குறித்துள்ளதைத் தப்பிதமாக விளங்கிக்கொண்டு அந்தப் பெயரை இஸ்ரவேலர் முழுமையும் உச்சரியாமல் சில எழுத்துக்களையே சொல்வது வழக்கமாயிற்று."},{"paragraph":"பூர்வ காலத்தில் ஒரு முக்கிய கருத்தோடு மனிதருக்குப் பெயரிடுவது வழக்கமாயிருந்தது. வேதாகமக் காலங்களிலும் அப்படி நடந்தது. கோத்திரப் பிதாக்களின் நாள்களில், ஒரு பிள்ளை பிறந்தவுடன், அதன் தாய் ஒரு பெயர் கொடுப்பாள் (ஆதி. 4:1; 19:37; 29:32), பின்பு விருத்தசேதனம் செய்யும் வேளையில், தகப்பனும் ஒரு பெயர் கொடுத்ததாகத் தெரிகிறது (லூக்கா. 1:56-63). அதன்படியே தற்காலத்திலும், ஒருவன் குணப்பட்டு ஞானஸ்நானம் பெறும்பொழுது வேறொரு பெயர் இடுவது வழக்கம்."},{"paragraph":"இவ்விதமே, தேவனும் வெவ்வேறு பெயர்கள் மூலம், தம்மை தமது ஜனங்களுக்கு வெளிப்படுத்தி இருக்கிறார் (யாத். 6:3; சங். 83:17; ஏசாயா. 12:2, 26:4)."},{"paragraph":"தேவன் தம்மை மூன்று மூலாதார பெயர்களால் வெளிப் படுத்தியிருக்கிறார். அவைகளாவன :"},{"paragraph":"1. தேவன்-ஏல்"},{"paragraph":"2. உன்னத தேவன் - ஏலோகிம்"},{"paragraph":"3. யேகோவா - யாவே"},{"paragraph":"1. தேவன் என்பது ஒரு பொதுப்பெயர். மரமும், கல்லுமான மனுஷர் கைவேலையாகிய தேவர்களுமுண்டு (உபா. 4:28). பேய்களும் புது தெய்வங்களென்று குறித்துள்ளது (உபா. 32:17). இதினிமித்தம் மெய்த்தேவனைப் பற்றிச் சொல்லும்போது, அவனுடைய தன்மையைக் காட்டுவது வழக்கம். உதாரணமாக, \"உன் கர்த்தராகிய நான் எரிச்சலுள்ள தேவன்\" (உபா. 5:9). \"பெத்தேலில் தரிசனமான தேவன் நானே' (ஆதி. 31:13)."},{"paragraph":"2. உன்னத தேவன் - ஏலோகிம். \"உன்னதமானவர்” “உன்னத கர்த்தர்\" என்றும் குறித்துள்ளது (எண். 24:16; சங். 7:17). \"ஏலோகிம்\" எபிரெய பாஷையில் தேவன் என்பது அர்த்தம்."},{"paragraph":"3. யேகோவா யாவே. இது அவருடைய நித்தியத்துவத்தைக் குறிக்கிறது. \"இருக்கிறவராகவே இருக்கிறேன்\" (யாத். 6:3; சங். 82-17;ஏசாயா. 12:2; 26:4)."},{"paragraph":"யோகோவாவுக்குக் கொடுத்த வேறு பெயர்கள் :"},{"paragraph":"ஏல் ஓலாம் : தேவனாகிய கர்த்தர், ஆபிரகாம் பெயர்செபாவில் ஒரு தோப்பை உண்டாக்கி, சதாகாலமுமுள்ள தேவனாகிய கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான் (ஆதி. 21:30)."},{"paragraph":"ஏல் எல்லோகே இஸ்ரவேல் : யாக்கோபு ஒரு பலிபீடத்தைக் கட்டி, இந்தப் பேரிட்டான் (ஆதி. 33:20)."},{"paragraph":"யேகோவா யீரே : ஆபிரகாம் ஈசாக்குக்குப் பதிலாக ஓர் ஆட்டுக் கடாவைக்கண்டு அதைப் பலியிட்ட இடத்துக்கு “இந்தப் பர்வதத்தில் பார்த்துக்கொள்ளப்படும்\" என்பதே அதன் அர்த்தம் (ஆதி.22:14)."},{"paragraph":"யேகோவா நிசி : இஸ்ரவேல் அமலேக்கை முறிய அடித்த போது, மோசே ஒரு பலிபீடத்தைக் கட்டி யேகோவா நிசி என்று பேரிட்டான். “கர்த்தர் என் வெற்றிக்கொடி\" என்பது இதன் பொருள்."},{"paragraph":"யேகோவா ஷாலோம் : ஓப்ராவில் தேவ தூதன் கிதியோனுக்குத் தரிசனமான பின், அவன் ஒரு பலிபீடத்தைக் கட்டி அதற்கு இந்தப்பேரிட்டான். “யேகோவா சமாதானத்தைக் கட்டளையிடுவாராக\" என்ற கருத்துள்ளது (நியா.6:24)."},{"paragraph":"யேகோவா சிட்கேனு : \"கர்த்தர் நமது நீதி” தாவீதுக்கு ஒரு நீதியுள்ள கிளையை எழும்பப் பண்ணுவேன். அவருடைய நாமம் \"நமது நீதியாயிருக்கிற கர்த்தர்\" என்பதே (எரே. 23:6)."},{"paragraph":"யேகோவா ஷம்மா : கர்த்தர் அங்கிருக்கிறார். இது எசேக்கியேல் தரிசனத்தில் கண்ட பட்டணத்தின் பெயர் (எசே. 48:35)"},{"paragraph":"சேனைகளின் கர்த்தர் : சீலோவில் இந்தப் பெயரைக் கொண்டு, கர்த்தரைப் பணிந்துகொண்டார்கள் (1 சாமு. 1:3). தாவீதும் கோலியாத்தை எதிர்த்துப் போன வேளையில் இந்தப் பெயரை உபயோகித்தான் (1 சாமு. 17:45). பின்பு சங்கீதங்களிலும் இப்பெயர் வழங்கியுள்ளது (சங். 24:10; 46:7, 11)."},{"paragraph":"இஸ்ரவேலின் தேவனாகிய கர்த்தர் : தெபொராளின் பாட்டில் இது காணப்படுகிறது (நியா. 5:3; ஏசாயா. 17:6; செப். 2:9; சங். 59:5)."},{"paragraph":"இஸ்ரவேலின் பரிசுத்தர் : ஏசாயா 29 தடவைகளில் இந்தப் பெயரை உபயோகிக்கிறான் (1:4)."},{"paragraph":"நீண்ட ஆயுசுள்ளவர் : தானியேல் இந்தப் பெயரை வழங்குகிறான் (தானி. 7:9,13:21). உன்னதமானவர் என்ற பெயரும் வருகிறது (தானி.7:18, 21,25,27)."},{"paragraph":"யேகோவா றோபா : \"நானே உன் பரிகாரியாகிய கர்த்தர்.\" இஸ்ரவேலின் பிரயாணத்தில் மாராவில் கசப்பான தண்ணீரை மதுரமாக்கினபோது, கர்த்தர் கொடுத்த பிரதிக்கினை இதுவே (யாத். 15:26)."}]}