{"word":"பஸ்கா (Passover)","sections":[{"paragraph":"எகிப்தியரின் தலைப்பிள்ளைகளனைத்தையும், கர்த்தர் அழித்த அந்த இராத்திரியில் இஸ்ரவேலர் தப்ப வைக்கப்பட்டதை நினைவுகூரும்படி வருடாந்தரமாய்க் கொண்டாடின பண்டிகை பஸ்கா பண்டிகை எனப்பட்டது."},{"paragraph":"இஸ்ரவேலர் எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலை யாக்கப்படும் முன் ஜனங்கள் செய்ய வேண்டியதைப்பற்றி கர்த்தர் மோசேக்கும், ஆரோனுக்கும் கட்டளை கொடுத்தார். ஆடி மாதம் 10ஆம் நாளில் ஒவ்வொரு வீட்டுக்காரரும் பழுதற்ற, ஒரு வயதுள்ள, ஆண் ஆட்டுக்குட்டியைத் தெரிந்தெடுத்து, பதினான்காம் நாள் அந்தி நேரத்தில் அதைக் கொன்று, அதன் இரத்தத்தை வாசல் நிலைகளின் மேல் சட்டத்திலும், நிலைகள் இரண்டிலும் தெளிக்கவேண்டும். சங்காரத்தூதன் அதன் இரத்தத்தைக் கண்டு, அந்த வாசற்படியைக் கடந்து போவான். ஆட்டுக்குட்டியின் மாம்சத்தை நெருப்பில் சுட்டு, புளிப்பில்லாத அப்பத்தோடும், கசப்பான கீரையோடும் புசிக்க வேண்டும். அதில் ஒன்றையும் விடியற்காலம் மட்டும் மீதியாக வைக்கக் கூடாது. அரைகளில் கச்சைகட்டிக் கொண்டும், கால்களில் பாதரட்சை தொடுத்துக்கொண்டும், கையில் தடி பிடித்துக்கொண்டும் தீவிரமாய்ப் புசிக்க வேண்டும் (யாத். 12:1-11)."},{"paragraph":"மேலும் இஸ்ரவேலர், கர்த்தர் கொடுக்கப்போகிற தேசத்துக்குப் போன பின்பும் பயபக்தியோடும், வணக்கத்தோடும் அந்த ஆராதனையைக் கைக்கொள்ளும்படியாகவும் அவரவர் தங்கள் பிள்ளைகளுக்கும் அதைச் சொல்லும்படியாகவும் கர்த்தர் மோசேக்கும், ஆரோனுக்கும் கட்டளையிட்டார்."},{"paragraph":"பின்வரும் சந்ததியாரும் பஸ்காவின் கருத்தை அறியும்படி, \"கர்த்தர் எங்களைப் பலத்த கையினால் அடிமைத்தன வீடாகிய எகிப்திலிருந்து புறப்படப்பண்ணினதற்கு இது அடையாளமாகவும், ஞாபகக் குறியாகவும் இருக்கிறது\" என்று நீங்கள் சொல்லவேண்டும் (யாத். 12:26,27; 13:14-16),"},{"paragraph":"பழைய ஏற்பாட்டின் காலத்தில் வீட்டுக்காரரில் ஒருவன், ஆட்டுக்குட்டியை ஆலயத்துக்குக் கொண்டுபோய், ஆசாரியரைக் கொண்டு கொன்று, இரத்தத்தைச் சிந்தி கொழுப்பைத் தகனித்த பின், மாமிசத்தை வீட்டுக்குக் கொண்டுபோய், நெருப்பில் சுட்டு, புளிப்பில்லாத அப்பத்தோடும், கசப்பான கீரையோடும் புசிப்பார்கள். அதோடு திராட்சரசப்பாத்திரத்தில் நான்குமுறை பானம் பண்ணுவார்கள். இயேசு கடைசி பஸ்காவை ஆசரித்த வேளையில் பாத்திரத்தை எடுத்து, ஸ்தோத்திரம்பண்ணினது இந்த வழக்கத்தின்"},{"paragraph":"படியாயிருக்கலாம் (லூக்கா. 22:17). இடையில் \"அல்லேல்” என்னும் சங்கீதங்களையும் பாடுவார்கள்."},{"paragraph":"நம்முடைய பஸ்காவாகிய கிறிஸ்து, நமக்காகப் பலியிடப் பட்டிருக்கிறாரே என்று பவுல் சொல்லுகிறான் (I கொரி. 5:7)."},{"paragraph":"இந்த ஆராதனையிலிருந்து நாம் அறியவேண்டிய சில காரியங்களுண்டு."},{"paragraph":"1. இரத்தம் : பாவ மன்னிப்புக்காகத் தெளிக்கப்பட வேண்டியது (எபி. 9:22)."},{"paragraph":"2. புளிப்பில்லாத அப்பம் : துப்புரவு, உண்மை என்பவைகளைக் குறிக்கிறது (1 கொரி.5:8)."},{"paragraph":"3. கசப்பான கீரை : இஸ்ரவேலர் எகிப்தில் அடைந்த அடிமைத்தனத்தை நினைவுகூறும்படியாகப் புசிக்கப்பட்டது. இது பாவத்தினிமித்தம் மனஸ்தாபப்படுவதையும் கருதுகிறது."},{"paragraph":"4. அரையில் கச்சை கட்டிக் கொள்வது : புறப்பட ஆயத்தமாய் இருப்பதைக் காட்டுவதோடு, விடுதலை சீக்கிரம் கிடைக்குமென்ற விசுவாசத்தையும் குறிக்கிறது."},{"paragraph":"5. பஸ்கா நினைவுகூருதலுக்கான ஆராதனை : அது இஸ்ரவேலர் பாதுகாக்கப்பட்டு, விடுதலை பெற்றதை நினைவு கூரும்படியும், பின்வரப்போகிற பாவ நிவாரணப் பலிக்கு முன் அடையாளமாகவும் ஏற்படுத்தப்பட்டது."},{"paragraph":"இந்தப் பஸ்கா பலியின் கருத்தை அறிவதற்காக, யூதர் அதை ஆசரிக்கும் தருணத்தில், அந்தக் குடும்பத்தின் மூத்த மகன், தகப்பனை நோக்கி, இதன் கருத்து என்னவென்று கேட்கவேண்டும். தகப்பன் மறுமொழியாக : எகிப்திலே தங்கள் முற்பிதாக்களைக் கர்த்தர் பாதுகாத்தார் என்பதையும், கசப்பான கீரை எகிப்தில் அவர்களுடைய ஜீவியத்தை எகிப்தியர் கசப்பாக்கினார்கள் என்பதை நினைவுகூரும்படியாகவும் இந்தப் பஸ்காவை ஆசரிக்கிறோம் என்று சொல்லவேண்டும். \"பஸ்கா\" என்பது \"பாதுகாத்தல்\" என்பதைக் குறிக்கும்."}]}