{"word":"பெந்தெகொஸ்தே (Pentecost)","sections":[{"paragraph":"<h2>(50-ஆம் நாள்)</h2>"},{"paragraph":"பஸ்காப் பண்டிகையின் பின் ஐம்பதாம் நாள். யூதர் கொண்டாடின வருடாந்திரப் பண்டிகை. கோதுமை அறுப்பின் முதற்பலனைச் செலுத்தும் ஏழுவாரப்பண்டிகையென்றும் குறித்துள்ளது (யாத். 34:22). அறுப்பின் முதற்பலனாகிய ஒரு கதிர்க்கட்டை ஆசாரியன் ஓய்வு நாளுக்கு மறுநாளில் அசைவாட்டவேண்டுமென்று, மோசே சொன்னான். இது செய்யப்பட வேண்டிய முறை, லேவி. 23:15-21ல் விவரிக்கப்பட்டுள்ளது."},{"paragraph":"இந்த நாள் சபைகூடும் ஒரு பரிசுத்தமான நாள். அதிலே சாதாரண வேலை செய்யலாகாது (லேவி. 23:21). அந்த ஏழாம் ஓய்வு நாளுக்கு மறுநாளாகிய ஐம்பதாம் நாளிலே முதற்பலனாக இரண்டு அப்பங்களைச் செலுத்தவேண்டும் (லேவி. 23:17-20)."},{"paragraph":"இந்த வாரங்களின் பண்டிகையை, ஜனங்கள் எகிப்தில் அடிமைகளாக இருந்ததை நினைத்து, கர்த்தருடைய சந்நிதியில் சந்தோஷமாய்க் கைக்கொள்ளவேண்டும் என்று மோசே கட்டளை கொடுத்தான் (உபா. 16:6-12)."},{"paragraph":"பிற்காலங்களில் சதுசேயர் பஸ்காப்பண்டிகை நாளிலிருந்து ஐம்பதாம் நாளில் இந்தப் பலியைச் செலுத்தினார்கள். எருசலேம் தேவாலயம் இருந்த நாள்களிலெல்லாம் அப்படி நடந்தது. பரிசேயருடைய கொள்கையின்படி கி.பி. 70ன் பின் இந்த நாள் வாரத்தில் ஏதாயினும் ஒரு நாளில் ஆசரிக்கப்பட்டது."},{"paragraph":"ஆதிச் சபையில் பரிசுத்த ஆவியானவர் ஊற்றப்பட்டதும் இந்த நாளிலே (அப். 2:1-4)."},{"paragraph":"புதிய ஏற்பாட்டில் இந்த நாளைப்பற்றி மூன்று தடவைகளில் சொல்லியுள்ளது."},{"paragraph":"1) இயேசு உயிர்த்தெழுந்த 50ஆம் நாளில் பெந்தெகொஸ்தே நாள் வந்தபோது, சீஷர்கள் ஓரிடத்தில் கூடியிருக்கையில் பரிசுத்த ஆவியானவர் அவர்கள் மேல் இறங்கினார் (அப். 2:1-4). யோவேல் தீர்க்கதரிசியால் சொல்லப்பட்டவை இவ்விதமாய் நிறைவேறின (யோவேல் 2:28-31-கி.பி.30)"},{"paragraph":"2. பவுல் கூடுமானால் பெந்தெகொஸ்தே பண்டிகை நாளில் எருசலேமில் இருக்க வேண்டும் என்றான் (அப். 20:16-கி.பி. 57),"},{"paragraph":"3. பெந்தெகொஸ்தே பண்டிகை மட்டும் எபேசுவில்"},{"paragraph":"இருப்பேனென்று பவுல் கூறுகிறான் (1 கொரி. 16:8 - கி.பி.54)."},{"paragraph":"இந்த நாளே கிறிஸ்தவ சபையின் உற்பத்திநாள் எனக் கிறஸ்தவர்கள் மதிக்கிறார்கள்."},{"paragraph":"பல பாஷை பேசுதல் :"},{"paragraph":"பரிசுத்த ஆவி பெற்றவர்கள் பல பாஷைகளைப் பேசினார்கள் (அப். 10:45). இது தேவனுடைய கிருபை வரம். பவுல் அந்நிய பாஷைகளைப் பேசுகிறதற்கு தடை பண்ணாதிருங்கள் என்கிறான் (1கொரி.14:39). இந்த வரத்தைப்பற்றி மாற்கு 16:17லும்; அப். 2:1- 13லும் 1 கொரி. 12-14 அதிகாரங்களிலும் விவரித்துள்ளது."},{"paragraph":"விசேஷமாக 1 கொரி 14 இல் பவுல் தெளிவாய் இந்த வரத்தைப்பற்றி பேசுகிறான். அந்நிய பாஷை பேசுகிறவன் தேவனிடத்தில் பேசுகிறான். அது ஒரு விண்ணப்பம், விசேஷமாய் அது ஸ்தோத்திரம் பண்ணுதல். மற்றவன் அதை அறியான். பேசுகிறவன் தனக்கே பக்திவிருத்தி உண்டாகப் பேசுகிறான். இது ஆவியின் அனுபவம். பேசுகிறவன் இரகசியங்களைப் பேசுகிறான். மற்றவன் அறியமாட்டான்."},{"paragraph":"அந்நிய பாஷை பேசும்பொழுது அதற்கு வியாக்கியானம் சொல்லுவது அவசியம். பேசுகிறவனுக்கு அந்தப் பாஷையை வியாக்கியானப்படுத்தும் வரம் இல்லாவிட்டால் வரம் பெற்றவன் அதன் அர்த்தத்தைச் சொல்ல வேண்டும். இந்த வரமும் ஆவியின் அனுக்கிரகம் (1கொரி.12:10)."},{"paragraph":"அந்நிய பாஷை தேவனால் உண்டாகிறபடியால் அது விசுவாசிகளுக்கு ஓர் அடையாளமாயிருக்கிறது (1 கொரி. 14:22). அவர்களுடைய இருதயத்தின் நிலை வெளியரங்கமாகும்."},{"paragraph":"கொரிந்து சபையில் அந்நிய பாஷை அதிகமாய்ப் பேசப்பட்ட படியால் பவுல் அதைக் கண்டிக்கிறான். வியாக்கியானம் இல்லா விட்டால் பேசக்கூடாதென்றும், பேசினாலும் இரண்டு மூன்று பேருக்கதிகமாய்ப் பேசக்கூடாதென்றும், பேச ஏவப்படுகிறவன் தனக்குள்ளே பேசலாமென்றும் சொல்லுகிறான். எல்லா வரங்களிலும் மேலாக அன்பே யாவரும் தேட வேண்டியது (1 கொரி. 13:1)."},{"paragraph":"இந்த அனுபவம் இல்லாவிடினும் கிருபைபெற்ற அநேக கிறிஸ்தவர்கள் உண்டு. ஆனால் இப்படிப்பட்ட பரிசுத்த ஆவியின் நிறைவைப் பெறாதவர்கள் விலையேறப்பெற்ற ஓர் அனுபவத்தை இழந்துபோகிறார்கள் \"ஆவியினால் நிறைந்திருங்கள்\" என்று அப்போஸ்தலனாகிய பவுல் சொல்லுகிறான் (எபே.5:18)."},{"paragraph":"பரிசுத்த ஆவியானவரின் ஞானஸ்நானம் பெறுவோர் ஒவ்வொருவரும் அந்நிய பாஷை பேசவேண்டுமோ என்பது ஒரு கேள்வியாகும்."},{"paragraph":"பெந்தெகொஸ்தே நாளில் பரிசுத்த ஆவியானவரால் நிரப்பப் பட்டவர்கள்மேல் அக்கினிமயமான நாவுகள் வந்து அமர்ந்தன (அப். 2:3). நாவு பாஷையைக் குறிக்கும். ஆகவே, ஒவ்வொருவரும் பாஷைகளில் பேசத் தொடங்கினார்கள். இதுவே நமக்கும் திருஷ்டாந்தம்."}]}