{"word":"ஒலிவமலை (Mount of Olives)","sections":[{"paragraph":"இது எருசலேமுக்குக் கிழக்கே கெதரோன் ஆற்றருகே இருந்த நான்கு சிகரங்கள் உள்ள ஒரு மலைத் தொடர்."},{"paragraph":"தாவீது அப்சலோமுக்குத் தப்பிப் போகையில், ஒலிவ மலை மேல் ஏறிப்போனான் (2 சாமு. 15:30). கர்த்தரின் இரண்டாம் வருகையில் அவருடைய பாதங்கள் ஒலிவ மலைமேல் நிற்கும் (சக. 14:4). கர்த்தரின் வருகையின் இரண்டாம் பகுதியில் பண்டிகை நாள்களில் கூடாரம் போடும்படி ஒலிவக் கிளைகளைக் கொண்டு வருவது வழக்கமா யிருந்தது (நெகே. 8:15)."},{"paragraph":"இயேசு கழுதை மேலேறி ஒலிவ மலையின் அடிவாரத்தின் வழியாக எருசலேமுக்குப் போனார். பின்பு ஒலிவ மலை அடிவாரத்துக்கு வந்தபோது, அந்த நகரத்துக்காகக் கண்ணீர் விட்டார் (லூக்கா. 19:35-37,41). கடைசி பஸ்காப் பண்டிகையின் பின் இயேசுவும் சீஷரும் ஒலிவ மலைக்குப் போனார்கள் (மத். 26:30). கெத்சமனே தோட்டம் அதனடியிலிருந்தது."},{"paragraph":"அக்காலத்தில் இந்த மலை மேல் நின்று, சந்திரத் தோற்றத்தைப் பார்த்து, மற்றவர்களுக்கு அறிவிப்பது வழக்கமாயிருந்தது."},{"paragraph":"இந்த மலைத்தொடர் மூன்று மைல் நீளம் உள்ளது. இதன் தெற்குப் பக்கமாயுள்ள சிகரத்தில் சாலொமோன், காமோசுக்கும் மோளோகுக்கும் மேடைகள் கட்டினதினிமித்தம் \"இடறலின் மலை\" என்ற பெயர் வந்தது (1 இரா. 11:7; 2 இரா. 23:13). சீலோவாம் ஊர் இதற்குத் தெற்கேயுள்ளது. வலது பக்கத்தில் ஓர் உயரமான சிகரம் உண்டு. அதிலிருந்து ஆண்டவர் பரலோகத்துக்கு எடுத்துக்கொள்ளப் பட்டார் என தொடக்கத்தில் எண்ணப்பட்டது (அப். 1:10,11)."},{"paragraph":"ஆனாலும், தேவாலயம் இருந்த மலையிலிருந்து கிழக்கே அரை மைல் தூரத்தில் இருக்கிற அரை மைல் உயரமான சிகரமே, இயேசு பரலோகம் போன மலையென்று இப்போது நிச்சயித்திருக்கிறார்கள் (லூக்கா.24:50). இதுவே ஒலிவ மலை."},{"paragraph":"இப்பொழுது இருக்கிற ஒலிவ மலை முழுவதும் வித்தியாச மானது. அங்கிருந்த அநேக ஆலயங்களும் அழிக்கப்பட்டன. இயேசு பரத்துக்கு ஏறின இடத்தில் ஒரு சிறு ஆலயம் துருக்கியரால் கட்டப்பட்டுள்ளது. இயேசுவின் பாத அடையாளமுள்ள கற்பாறை இருக்கிறதாகவும் சொல்லுகிறார்கள். அவர் பரத்துக்கு ஏறின இடத்தில் ரஷியர் ஒரு கட்டடம் கட்டியிருக்கிறார்கள்."},{"paragraph":"<h1>ஒலிவமலைப் பிரசங்கம்</h1>"},{"paragraph":"இயேசு தமது உலக ஜீவியத்தின் கடைசி வாரத்தில் பாடுபடுகிறதற்கு இரண்டு நாள்களுக்கு முன் ஒரு செவ்வாய்க்கிழமை பின்வருங்காரியங்களைப் பற்றித் தமது சீஷருக்கு வெளியிட்டார்."},{"paragraph":"அவர், தேவாலயத்தை விட்டுப் புறப்படுகையில் சீஷர் அந்தக் கட்டடங்களை அவருக்குக் காண்பித்தபோது, இவைகள் எல்லாம் அழிக்கப்படும் நாள்கள் வரும் என்றார். பின்பு அவர் தேவாலயத்துக்கு நேராக ஒலிவ மலையில் உட்கார்ந்திருக்கையில், நான்கு சீஷர் அவரிடத்தில் வந்து, அவர் சொன்ன சம்பவம் எப்போது நடக்கும் என்றும், அவருடைய இரண்டாம் வருகை எப்படி இருக்கும் என்றும் கேட்டார்கள். அவர் பிரதியுத்தரமாக எருசலேமின் அழிவைப் பற்றியும், தாம் மகிமையோடு திரும்பி வருகிறதைப்பற்றியும் அவர்களோடு பேசினார்."},{"paragraph":"தமது இரண்டாம் வருகை சீக்கிரம் நடக்கும் என்றும், ஆனால் அதன் நாளையும், நாழிகையையும் தமக்குத் தானும் சொல்ல இயலாதென்றும், இவைகளுக்கு முன் சில சம்பவங்கள் நடக்கும் என்றும் சொன்னார். அவையாவன :"},{"paragraph":"1. தாம் மரித்து, உயிர்த்தெழுந்தபின், உலகத்திலும் திருச்சபையிலும் துன்புறுத்தல்கள், துயரங்கள், உபத்திரவங்கள் உண்டாகும். பழையவை ஒழிந்து புதியவை ஏற்படுவதற்கு அடையாளமாக அநேகக் காரியங்கள் சம்பவிக்கும் என்றார்."},{"paragraph":"உதாரணமாக, எருசலேம் தேவாலயம் அழிக்கப்படும் என்றும், பலிகளும், யூதருடைய சடங்காச்சாரங்களும் அற்றுப்போகும் என்றும் சொன்னார்."},{"paragraph":"மேலும், அநேகக் கள்ளத்தீர்க்கதரிசிகள் எழும்பி, ஆள்களை வஞ்சிப்பார்கள். பஞ்சங்களும், கலகங்களும் உண்டாகும். ஆனால் இவைகள் வேதனைகளுக்கு ஆரம்பம் (மாற்கு. 13:8). இவைகள் மாத்திரமல்ல, உலகம் முழுவதும் சுவிசேஷம் கூறப்படும் என்றார்."},{"paragraph":"2. கடைசி நாள்களில், மேசியாவின் இராஜ்யம் பகிரங்கமாய் ஸ்தாபிக்கப்படும். இயேசு மகிமையோடும், வல்லமையோடும். மேகங்களின் மேல் வருகிறதைக் காண்பார்கள். அதற்கு முன் வானங்களிலும், பூமியிலும் அடையாளங்கள் காணப்படும். அவர் வரும்போது தாம் தெரிந்து கொண்டவர்களைக் கூட்டிச் சேர்ப்பார் (மாற்கு. 13:1-27; மத். 24:3-25; லூக்கா. 21:5-36)."},{"paragraph":"நாம் இவைகளை நன்றாய் விளங்கிக்கொண்டால் கால நேரம் எப்பொழுதென்று நிர்ணயிக்க வேண்டியதில்லை. துன்புறுத்தல்கள் வருவது முடிவு காலம் வருகிறதற்கு அடையாளமாகும். நாம் விழித்திருந்து ஜெபிக்க வேண்டுமென்பதற்காகவே அடையாளங்கள் கொடுக்கப்படும்."},{"paragraph":"ஆகவே, தேவனுடைய இராஜ்யம் நிலைபெறும்வரை நாம் தரிசித்து நடக்கிறவர்கள் போல் இராமல், விசுவாசித்து நடக்கிற வர்களாயிருக்கவேண்டும்."},{"paragraph":"அடையாளங்களைக் காணும்போது, நாம் அவைகளைக் கவனித்து, இராஜ்யம் சமீபம் என்று அறிந்து, விழித்துக் காத்திருப்பதே புத்தியுள்ள காரியம். தேவனுடைய நோக்கமும் அதுவே."}]}