{"word":"இயேசு கிறிஸ்து (Jesus Christ)","sections":[{"paragraph":"<h2>(இரட்சிக்கிறவர்)</h2>"},{"paragraph":"<h3>1. பெயர் :</h3>"},{"paragraph":"நமது கர்த்தரின் சொந்தப் பெயர் இயேசு. இது “யோசுவா\" என்பதின் கிரேக்கச் சொல். இதின் அர்த்தம் \"இரட்சகர்\" (மத்.1:21). கிறிஸ்து என்பது \"அபிஷேகம் பண்ணப்பட்டவர்.\" இவரே வரப்போகிற மேசியா என்பதைக் குறிக்கும்படி \"இயேசு கிறிஸ்து\" என்ற பெயர் கொடுக்கப்பட்டது."},{"paragraph":"<h3>2. பிறந்த தேதி :</h3>"},{"paragraph":"ரோம பஞ்சாங்கத்தின்படி இயேசு 754ஆம் வருடம் பிறந்தார். அது கி.பி. 1ஆம் வருடம் என்று கணக்கிடப்பட்டது. பின்பு மகா ஏரோது மரித்த நாளோடு ஒத்துக் கணக்குப் பார்த்து, நமது இரட்சகர், கி.மு. 4ஆம் வருடம் பிறந்தார் எனத் தீர்மானித்துள்ளது."},{"paragraph":"<h3>3. இராஜாங்க நிலை :</h3>"},{"paragraph":"அக்காலத்தில் இஸ்ரவேலர் நிம்மதியற்ற நிலையிலிருந்தார்கள். சிறையிருப்பின் பின் பெர்சியர், கிரேக்கர், எகிப்தியர், சீரியர் முதலிய புறஜாதிகளால் ஆளப்பட்டார்கள். பின்னர் மக்கபேயரின் காலத்தில், ஒரு நூற்றாண்டுவரை சுயாதீனம் பெற்றிருந்தார்கள். ஆனாலும் கி.மு."},{"paragraph":"அறுபதிலிருந்து ரோம ஆதீனத்துக்குள்ளானார்கள். ரோமர் பலஸ்தீனாவைச் சீரியாவோடு சேர்த்து, ஒரு மாகாணமாக அரசாட்சி செய்தனர்."},{"paragraph":"அக்காலத்தில் பலஸ்தீனாவில் பரிசேயர், சதுசேயர், ஏரோதியர், செலோத்தியர் என பலவித மார்க்க கட்சிகள் இருந்தன. பரிசேயர் அரசாங்கக் காரியங்களில் தலையிட விரும்பாதவர்கள். சதுசேயர் ரோம ஆளுகைக்குக் கீழ்ப்பட்டிருக்க சம்மதமானவர்கள். ஏரோதியர் ரோம அரசாட்சிக்குச் சார்பானவர்கள். செலோத்தியர் ரோம ஆளுகைக்கு விரோதமானவர்கள்."},{"paragraph":"இப்படியிருந்த காலத்திலேயே இயேசுவானவர் உலகத்தில் அவதரித்தார்."},{"paragraph":"<h3>4. சமயத்திற்குரிய நிலை :</h3>"},{"paragraph":"அக்காலத்தில் யூதருடைய மார்க்கநிலை அதிக குறைவான தாயிருந்தது. சடங்காச்சாரங்களே முக்கியமாகக் கவனிக்கப்பட்டன. பரிசேயர், சதுசேயர் என இரு கட்சியார் அதிகாரம் செலுத்தி வந்தார்கள். இவர்களில் பரிசேயருக்கு அதிக செல்வாக்கிருந்தது. ஆனால் அவர்கள் தேவ வசனத்துக்கு மேலாக பாரம்பரியங்களையும், தங்கள் போதனைகளையும் அனுசரித்தார்கள். சதுசேயரோ அப்படிப்பட்ட போதனைகளை ஏற்றுக்கொள்ளாமல், மார்க்க விஷயங்களைப் பார்க்கிலும் அரசாங்க விஷயங்களில் தலையிட்டார் கள். சனதரின் (Sanhedrin) சங்கம் அவர்கள் கைக்குள்ளிருந்தது. தங்களுக்குச் சார்பானவர்களை அதன் அங்கத்தினர்களாக்கி னார்கள்."},{"paragraph":"யோவான் ஸ்நானன் இந்த இரு பகுதியாரையும் கண்டித்தான். இயேசு, அவர்கள் போதனைகளைப் பற்றி எச்சரிக்கையாயிருக்கும் படி சொன்னார் (மத். 3:7; 16:6). எப்படியானாலும் பொதுவான ஜனங்கள் தேவபக்தியைத் தேடினார்கள். அப்படிப்பட்டவர்களுக்கே சுவிசேஷமும் ஏற்றது."},{"paragraph":"<h3>5. இயேசுவின் பிறப்பும் சிறு பிராயமும் :</h3>"},{"paragraph":"அவருடைய பிறப்பு அற்புதமானது. தேவனால் முன்னறி விக்கப்பட்டபடி, அவர் பரிசுத்த ஆவியினால் உற்பவித்தார். இதைப்பற்றிய காரியங்கள் வேதாகமத்தில் விவரமாய்க் குறித்துள்ளன (மத்.அதி. 12; லூக்கா 1:26-35; 2:1-39). அவருடைய சந்தான வழியை மத்தேயு ஆபிரகாமிலிருந்தும், லூக்கா ஆதாமிலிருந்தும் தொடர்ந்து எழுதியிருக்கிறார்கள்."},{"paragraph":"பெத்லகேமில் இயேசு பிறந்தபின், யோசேப்பு தேவதூதனால் அறிவிக்கப்பட்டு, அவரை எகிப்துக்குக் கொண்டுபோனான். ஏரோது மரித்தபின், யோசேப்பு பிள்ளையை எடுத்துக்கொண்டு இஸ்ரவேல் தேசத்துக்கு வந்து நாசரேத்தூரில் வாசமாயிருந்தான் (மத். 2:13-23). இதனால் நசரேயன் எனப்பட்டார்."},{"paragraph":"இயேசு பன்னிரண்டாம் வயதில் எருசலேம் தேவாலயத்துக்குப் போன ஒரு சம்பவம் மாத்திரம் அவருடைய இளம்பிராயத்தைப் பற்றிக் குறித்துள்ளது (லூக்கா. 2:41-52). தச்சு வேலை அவருடைய தொழிலாயிருந்தது (மாற்கு 6:3)."},{"paragraph":"இயேசு கிறிஸ்துவைப் பற்றிய சரித்திரம் ஏனைய சரித்திரங்களிலும் வித்தியாசமானதும், ஒப்பற்றதுமான ஒன்று. அவருடைய ஜீவியத்தைக் குறித்துப் பல விஷயங்கள் அவர் உலகத்துக்கு வருவதற்கு அநேக வருஷங்களுக்கு முன்னே தீர்க்கதரிசனமாக உரைக்கப்பட்டது."},{"paragraph":"இயேசு கிறிஸ்துவின் ஜீவிய வரலாற்றை நான்கு சுவிசேஷங்களி லிருந்தும் அறிந்துகொள்ளலாம். நால்வரும் தனித்தனி நோக்கத்துடன் எழுதினாலும், ஒவ்வொரு வரலாறும் கிறிஸ்து இரட்சகராகிய தேவனும், பூரண மனிதகுமாரனும் என்ற ஏக அடிப்படையைக் கொண்டிருக்கிறது."},{"paragraph":"அப்போஸ்தலர் நடபடிகளிலும், வெளிப்படுத்தின விசேஷத்திலும் இதற்காதாரமுண்டு. \"இயேசுவின் சாட்சியே தீர்க்கதரிசனத்தின் பொருள்,\" என்று வெளி. 19:10-ல் கூறப்பட்டுள்ளது. பழைய ஏற்பாட்டிலும் அவரைப்பற்றிய தீர்க்கதரிசனங்களுண்டு."},{"paragraph":"<h3>6. ஞானஸ்நானமும் சோதனையும் :</h3>"},{"paragraph":"இயேசு முப்பது வயதானபோது ஞானஸ்நானம் பெறும்படி யோவானிடம் போனார் (லூக்கா 3:23). இவ்விதமாக தேவ குமாரனாகவும், உலக இரட்சகராகவும் மேசியா (இயேசு) தமது ஊழியத்தைத் தொடங்கினார். அவர் ஞானஸ்நானம் பெற்றபோது, பரிசுத்தாவியானவர் அவர்மேல் இறங்கினார். பிதாவும், அவர் இப்படி பாவியான மனுஷ ஜாதியாரோடு தம்மைச் சமமாக்கி, தேவசித்தம் செய்யத் தீர்மானித்ததில் பிரியப்பட்டு, \"நீர் என்னுடைய நேசகுமாரன். உம்மில் பிரியமாயிருக்கிறேன்\" என்று உரைத்தார் (லூக்கா 3:22). அதன்பின், பிசாசினால் சோதிக்கப்படுவதற்காக ஆவியானவரால் வனாந்தரத்திற்குக் கொண்டு போகப்பட்டார் (மத். 4:1). தமது ஊழியத்தைச் செய்யத் தொடங்குமுன், பிதாவின் சித்தத்துக்குக் கீழ்ப்படியவும், பிசாசின் தந்திரங்களை மேற்கொள்ளவும், எல்லா விதத்திலும் பிதாவை மகிமைப்படுத்த வேண்டுமென்பதே அவருடைய தீர்மானம்."},{"paragraph":"நாற்பது நாள் உபவாசமிருந்து பசியாயிருக்கையில், சாத்தான் அவரைச் சோதித்தான். தேவ குமாரனான அவர் தமது ஊழியத்தில் தம்மைத் தாம் வெறுத்துப் பிதாவில் முழு நம்பிக்கை வைக்கவேண்டு மென்பதும், தமது சுய நலத்திற்காக அற்புதங்களைச் செய்யாமல், தேவ ஆளுகையை உலகத்திலே அவர் சித்தப்படி ஏற்படுத்த வேண்டுமென்பதுமே, இவ்வித சோதனையின் ஜெயத்தில் காணப்படும் முக்கிய பொருள். தேவ வசனத்தைக்கொண்டு அவர் ஜெயம் பெற்றதுபோல, நாமும் உணவுகளின் ஆசை, சுய ஆசை, பொருளாசை போன்றவற்றால் வரும் சோதனைகளில் தேவ கிருபையால் ஜெயம் பெற வேண்டும்."},{"paragraph":"<h3>7. அவருடைய ஊழியம்</h3>"},{"paragraph":"இயேசு ஞானஸ்நானம் பெற்ற மறுநாளில் யோவான், அவர் உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கும் தேவாட்டுக்குட்டியெனச் சாட்சி கொடுத்தான் (யோவான். 1:29)."},{"paragraph":"அடுத்த நாள் இயேசு சில மனுஷரை நோக்கி, தம்மைப் பின்பற்றி வரும்படி அழைத்தார் (யோவான். 1:43-51)."},{"paragraph":"மறுநாளில் கலிலேயாவிலுள்ள கானா ஊரில் ஒரு கலியாண வீட்டுக்குப் போயிருக்கையில் ஓர் அற்புதம் செய்ய நேரிட்டது (யோவான்.2:1-10)."},{"paragraph":"யூதேயாவில் ஊழியம் : பின்பு இயேசு தமது சீஷரோடு யூதேயாவுக்கும் போய் அங்கே சஞ்சரித்து ஞானஸ்நானம் கொடுத்து வந்தார் (யோவான் 3:22). அங்கிருந்து கலிலேயாவுக்கும் போக்குவரத்தாயிருந்தார் (யோவான் 4:2)."},{"paragraph":"அந்நாள்களில் அவர் செய்த முக்கிய ஊழியம் தேவாலயத்தைச் சுத்திகரித்ததும், நிக்கொதேமுவுடன் சம்பாஷித்ததும், யாக்கோபின் கிணற்றருகே சமாரியப் பெண்ணோடு மேசியாவைப் பற்றிப் பேசினதுமே (யோவான். 2:13-17; 3:1-21; 4:3-26)."},{"paragraph":"<h1>கலிலேயாவில் ஊழியம்</h1>"},{"paragraph":"சமாரியாவில் இரண்டு நாள் தங்கினபின், இயேசு கலிலேயாவுக்குப் போனார். அங்கேயுள்ளவர்கள் அவர் யூதேயாவில் செய்த அற்புதங்களைப்பற்றிக் கேள்விப்பட்டிருந்தார்கள் (யோவான். 4:43-45)."},{"paragraph":"தொடக்கத்தில் நாசரேத் ஜெப ஆலயத்தில், ஜனங்கள் அவரை ஏற்றுக்கொள்ளாதிருந்தும், இப்போது எல்லாரும் அவருக்குச் செவி கொடுத்தார்கள் (லூக்கா. 4:16-30)."},{"paragraph":"இயேசு நாசரேத்தை விட்டு கப்பர்நகூமில் தங்கியிருந்து, வேறே சீஷர்களையும் சேர்த்துக்கொண்டு, ஜெப ஆலயங்களில் உபதேசித்து, சுவிசேஷத்தைப் பிரசங்கித்து, ஜனங்களின் வியாதிகளையும், நோய்களையும் சொஸ்தமாக்கினார் (மத். 4:13, 18-23; யோவான் 4:46-54)."},{"paragraph":"அந்நாள்களில் (கி.பி. 28) அவர் யூதருடைய பண்டிகைக்கு எருசலேமுக்குப் போனவேளையில், பெதஸ்தா குளத்தருகே முப்பத்தெட்டு வருடம் வியாதி கொண்டிருந்தவனை, ஓய்வு நாளில் சொஸ்தமாக்கினதால், பரிசேயர் கோபங்கொண்டு, அவரைக் கொலை செய்ய வகைதேடினார்கள் (யோவான் 5:1-18). வேறே அற்புதங்களையும் அவர் ஓய்வு நாளில் செய்ததினால் யூதர் அவரை அதிகமாய் விரோதித்தார்கள் (மத். 12:1-14). ஓய்வு நாளை உண்மையாகக் கைக்கொள்வதின் கருத்தை அவர்களுக்குப் போதித்தார்."},{"paragraph":"இயேசு பன்னிரண்டு சீஷர்களைத் தெரிந்துகொண்டு அவர் களுக்கு வியாதியஸ்தர்களைச் சொஸ்தமாக்க அதிகாரம் கொடுத்து, சுவிசேஷத்தைப் பிரசங்கிக்கும்படி அனுப்பினார் (மத். அதி. 10: லூக்கா. 6:13-16)."},{"paragraph":"அவருடைய மலைப் பிரசங்கத்தினாலும், மற்றும் உவமைகளி னாலும், தேவனுடைய இராஜ்யத்தின் இரகசியங்களைக் கூறினார் (மத். அதி. 5-7; 13:1-53)."},{"paragraph":"அந்நாள்களில் அவரால் செய்யப்பட்ட முக்கிய அற்புதங்களாவன: கடலில் பெருங்காற்றை அமரப் பண்ணினது (மத். 8:23-27). கெர்கெசேனர் நாட்டில் பிசாசு பிடித்தவனைச் சொஸ்தமாக்கினது (மத்.9:28-34). யவீருவின் மகளை உயிரோடெழுப்பினது (மத். 9.18-26). ஐந்து அப்பம், இரண்டு மீனைக் கொண்டு ஐயாயிரம் பேரைப் போஷித்தது (மத். 14:13-21). தண்ணீரின்மேல் நடந்தது (மத். 14:22-33)."},{"paragraph":"ஏரோது அந்திப்பாஸ் என்பவனால் யோவான் ஸ்நானகன் கொல்லப்பட்டான் என்ற செய்தி இயேசுவுக்குக் கொண்டு வரப்பட்டது (மத். 14:1-13)."},{"paragraph":"இயேசு அதைக்கேட்டு கலிலேயாக் கரைப் பகுதியை விட்டு. வடக்குப் பக்கமாய் கப்பர்நகூம், தீரு, சீதோன், தெக்கப்போலி என்ற இடங்களுக்குப் போனார். தமது சீஷர்களை, தமக்கு நேரிடப் போகிற மரணத்துக்கு ஆயத்தப்படுத்துவதும் அவருடைய நோக்கமாயிருந்தது."},{"paragraph":"அவர் செசரியாவுக்கு வந்தபோது தாம் யாரென்று சீஷரிடம் கேட்ட வேளையில், பேதுரு சொன்னதைக் கேட்டு, தாம் அடையப் போகிற மரணத்தையும், உயிர்த்தெழுதலையும் பற்றித் திட்டமாய் அவர்களுக்குச் சொன்னார் (மத். 16:21). பின்பு மூன்று சீஷரைக் கூட்டிக் கொண்டு உயர்ந்த மலையின்மேல் ஏறி, மறுரூபமானார் (மத். 17:1-13). பலவித விஷயங்களைக் குறித்துப் போதனை செய்தார். அவையாவன: தாழ்மை, மன்னிக்கும் தன்மை, உலகத்தில் வெளிச்சமாயிருத்தல் ஆகியவை."},{"paragraph":"அவர் அந்நாள்களில் செய்த அற்புதங்களாவன : நாலாயிரம் பேரைப் போஷித்தது. மீன்வாயிலிருந்து வெள்ளிக்காசு எடுத்தது ஆகியவை (மத். 15:21-28, 32-38; மத். 17:14-20; மத். 24:27)."},{"paragraph":"<h1>பெரெயாவில் செய்த ஊழியம்</h1>"},{"paragraph":"அந்நாள்களில் இயேசு யூதேயாவுக்கும் பெரெயாவுக்குமிடையில் போக்கும் வரத்தாயிருந்தார். இதற்குமுன் எழுபது சீஷரை தாம் போகும் இடங்களுக்குத் தமக்கு முன்னே இரண்டிரண்டு பேராக அனுப்பினார் (லூக்கா. 10:1-24). அங்கே முக்கியமான உவமைகளையும் சொன்னார் (லூக்கா. 10:30-37; 16;1-12; 19-31)."},{"paragraph":"ஜெபம்பண்ணுவதைப் பற்றியும், தேவனுடைய இராஜ்யம் வருவதைப்பற்றியும், பரிசேயரைப்பற்றியும் பலவித போதனைகளைக் கொடுத்தார் (லூக்கா. 11:1-13, 37-54; 17:20-27). ஐசுவரியவானாகிய ஒரு வாலிபனோடு சம்பாஷித்தார். யாக்கோபு, யோவான் என்பவர் களின் பேராசையைக் கண்டித்தார் (மத். 19:16-26; 20:20-28)."},{"paragraph":"அவருடைய மிக அதிசயமான அற்புதம் லாசருவை உயிரோடெழுப்பினது (யோவான் 11:1-46). அத்தோடு அவருக்கு எதிரான விரோதம் மிக மும்முரமாய் எழும்பிற்று. அவரும் அதை எதிர்நோக்கும் நோக்கத்தோடு எருசலேமுக்குப் போகத் தீர்மானித்தார்."},{"paragraph":"<h1>அவருடைய மரணம்,</h1>"},{"paragraph":"<h2>அடக்கம், உயிர்த்தெழுதல்</h2>"},{"paragraph":"வெள்ளிக்கிழமை காலை 9ஆம் மணி நேரம் அவரைச் சிலுவையிலறைந்தார்கள்."},{"paragraph":"யூதர் அவரைக் கொல்லுகிறதானால் கல்லெறிந்து கொன் றிருப்பார்கள். ரோமரோ அந்நியரைக் கொல்லும்போது செய்த வழக்கப்படி அவரைச் சிலுவையிலறைந்தார்கள். அதற்குமுன் அவர் ஏரோதுவுக்கு முன் கொண்டு போகப்பட்டபோது, அவன் அவரை நிந்தித்துப் பரியாசம்பண்ணி மினுக்கான வஸ்திரத்தை உடுத்துவித்தான் (லூக்கா. 23:11). பிலாத்து அவரை வாரினால் அடிப்பித்தான். முள் முடியை அவர் தலைமேல் வைத்தார்கள். சிலுவையைச் சுமந்தவராய், பட்டணத்துத் தெருக்கள் வழியே, கொல்கொதாவுக்கு, நூற்றுக்கதிபதியும் நாலு சேவகர்களும் அவரை நடத்திக் கொண்டு போனார்கள். சிலுவையின் பாரத்தால் தள்ளாடி விழுந்தபோது, சிமியோன் என்ற ஒருவனைக் கூடச் சுமந்து போகும்படிச் செய்தார்கள். குறித்த இடத்தில் போய்ச் சேர்ந்தபோது, அவருடைய உடுப்புக்களைக் கழற்றினார்கள். அவை அந்த நான்கு சேவகர்களுக்கும் வழக்கத்தின்படி விடப்பட்டது. நான்கு சுவிசேஷகரும் அவர் சிலுவையிலறையப்பட்டாரென்பதை மாத்திரம் குறித்தேயல்லாமல் அதைப்பற்றி விபரமாய்ச் சொல்லவில்லை (மத். 27:35; மாற்கு 15:25; லூக்கா 23:33; யோவான் 19:23). ஆனால் அக்கால வழக்கத்தின்படி சிலுவையை நிலத்திலே வைத்து கொல்லப் படுபவனின் கை கால்களைக் கயிற்றினால் கட்டி, அல்லது ஆணியடித்தபின் சிலுவையை நிமிர்த்தி, தோண்டப்பட்ட குழியில் நிறுத்துவார்கள்."},{"paragraph":"நமது ஆண்டவரையோ ஆணி அடித்தார்களென யோவான் 20:25, 27லிருந்து தெரிகிறது. உயிர்த்தெழுந்த பின் அவருடைய கைகளில் ஆணிகளினாலுண்டான காயங்களிருந்தன. இதைக் கண்டபோதோ \"சந்தேகப்படுகிற தோமா\" விசுவாசித்தான்."},{"paragraph":"சிலுவையில் ஆண்டவர் மாலை மூன்று மணியளவில், மரித்த வேளையில் சிலரைத் தவிர மற்றவர்கள் ஓடித் தப்பி விட்டார்கள். அரிமத்தியா ஊரானாகிய யோசேப்பு அவருடைய இரகசிய சீஷனா யிருந்து, ஆலோசனைச் சங்கத்தில், அவரைக் கொலைக்குத் தீர்க்க சம்மதியாதிருந்தான். அவன் பிலாத்துவிடம் போய் அவருடைய சரீரத்தை அடக்கம் பண்ண உத்தரவு பெற்றான். இன்னும் ஓர் இரகசிய சீஷனாயிருந்த நிக்கொதேமுவும், வெள்ளைப்போளம் முதலியவைகளைக் கொண்டுவந்து, இருவரும் சரீரத்தை இறக்கி, சுகந்த வர்க்கங்களுடன் சீலைகளில் சுற்றி, ஒரு புதிய கல்லறையில் இயேசுவை வைத்தார்கள் (யோவான். 19:38-42). கல்லறை வாசலில் ஒரு பெரிய கல்லைப் புரட்டிவைத்தார்கள். பின்பு பிரதான ஆசாரியர், பிலாத்துவின் உத்தரவோடு கல்லுக்கு முத்திரை போட்டு, காவல்வைத்து கல்லறையைப் பத்திரப்படுத்தினார்கள் (மத். 27:60-66)."},{"paragraph":"ஆகிலும் இயேசு மூன்றாம் நாள் உயிர்த்தெழுந்தார். அதற்குப் பின்பு நாற்பது நாள்கள் உலகத்திலிருந்து அநேகருக்குத் தரிசனமானார். பின்பு அவர் உயிரோடெழுந்ததைக் குறித்து தங்களுடனேகூட சாட்சியாக ஒருவன் ஏற்படுத்தப்பட வேண்டும் என்று பேதுரு சொன்னபோது யூதாஸ்காரியோத்துக்காக மற்றொரு அப்போஸ்தலனைத் தெரிந்தெடுத்தார்கள். (அப். 1:23)."},{"paragraph":"இயேசு நாற்பது நாளளவும் அப்போஸ்தலருக்குத் தரிசனமாகி, எல்லாரையும் ஓரிடத்தில் கூடி வரச் செய்து, பரிசுத்தாவியால் அவர்கள் ஞானஸ்நானம் பெறும்வரை எருசலேமில் காத்துக் கொண்டிருக்கும்படியும், அதற்குப் பின் அவர்கள் பெலனடைந்து பூமியின் கடைசி பரியந்தம் தனக்குச் சாட்சிகளாயிருப்பார்க ளென்றும் சொன்னார். பின்பு அவர்கள் பார்த்துக்கொண்டிருக் கையில் உயர எடுத்துக்கொள்ளப்பட்டார். அப்பொழுது இரண்டு தேவ தூதர்கள் அவர்களருகே நின்று இந்த இயேசுவானவர் மறுபடியும் வருவார் என்றார்கள். (அப். 1:9-11). உலகத்திலுள்ள கிறிஸ்த வர்களெல்லாரும் அவருடைய வருகையை எதிர்பார்த்துக் கொண்டிருக்கிறார்கள்."},{"paragraph":"இயேசு உயிர்த்தெழுந்த ஐம்பதாவது நாளில் அவருடைய சீஷனாகிய பேதுரு பகிரங்கமாய் இயேசுவே மேசியாவென்று பிரசங்கித்தபோது மூவாயிரம் பேர் குணப்பட்டார்கள் (அப். 2:41)."},{"paragraph":"கிறிஸ்து மேசியாவென்று ஏற்றுக்கொள்ளாதிருந்த யூதனாகிய பவுல், இயேசுவைத் தரிசித்தபோது, குணப்பட்டு அந்த உண்மையைப் பிரசங்கித்த பின் அதற்காக இரத்தசாட்சியாக மரித்தான்."},{"paragraph":"<h1>இயேசுவின் போதனையின் மூலாதாரம்</h1>"},{"paragraph":"தேவனை உலகத்திற்கு வெளிப்படுத்துவதற்கே அவர் வந்தார். தேவனுடைய ஒரே பேரானவரே பிதாவை வெளிப்படுத்தினார் (யோவான்.1:14-18)."},{"paragraph":"தேவனுடைய பிள்ளைகளாவதற்கு மறுபடியும் பிறத்தல் அவசியம் என்று போதித்தார் (யோவான். 3:3)."},{"paragraph":"இயேசு தேவனுடைய இராஜ்யத்தைப் பற்றிப் போதித்து, அது ஆவிக்கடுத்ததென்றும் குறித்தார் (மத். 13:24; மாற்கு. 4:11; லூக்கா. 14:15; யோவான். 18:33-37)."},{"paragraph":"அவர் பரலோக இராஜ்யம் சமீபித்திருக்கிறதென்று பிரசங்கித்ததிலிருந்து ஆவிக்குரிய பரலோக இராஜ்யம் சீக்கிரம் பூமியில் ஸ்தாபிக்கப்படுமென்றும், அதின்பின் எழுத்தின்படியுள்ள பரலோக இராஜ்யம் ஸ்தாபிக்கப்படுமென்றும் தெரியக்கிடக்கிறது (மத். 4:17; மாற்கு. 1:14)."},{"paragraph":"உலகத்தின் இராஜ்யங்கள் நம்முடைய கர்த்தருக்கும், அவருடைய கிறிஸ்துவுக்குமுரிய இராஜ்யங்களாயின. அவர் சதா காலங்களிலும் இராஜ்யபாரம்பண்ணுவார், என்னும் கெம்பீர சத்தங்கள் வானத்தில் உண்டாயின (வெளி. 11:15)."}]}