{"word":"இஸ்ரவேல் (Israel)","sections":[{"paragraph":"<h2>(கர்த்தர் போராடுகிறார்)</h2>"},{"paragraph":"யாக்கோபு பெனியேலில் ஒரு தேவ மனுஷனோடு வாதாடின போது, அவனுக்கு இப்பெயர் கொடுக்கப்பட்டது (ஆதி. 32:28). பின்பு"},{"paragraph":"அவன் பதான் அராமிலிருந்து வந்த பின்பு, மறுபடியும் தேவன் அவனுக்குத் தரிசனமாகி, அவனை ஆசீர்வதித்து 'இஸ்ரவேல்' என்று பேரிட்டார் (ஆதி. 35:10)."},{"paragraph":"அதன்பின் அவனுக்கு இஸ்ரவேல் என்றும், அவன் சந்ததியாருக்கு 'இஸ்ரவேல் புத்திரர்' என்றும் பெயர் வழங்கிற்று (ஆதி. 32:32; 34:7;49:16)."},{"paragraph":"ஆனாலும் எகிப்திலிருந்து கி.மு. 1491இல் புறப்பட்ட பின்பே அவர்கள் ஒரு ஜாதியாக மதிக்கப்பட்டு, 'எபிரெயர்' என்று அழைக்கப்பட்டார்கள். எபிரெயர் என்பதின் அர்த்தம் அக்கரையார். ஆபிராம் ஐப்பிராத்து நதியைக் கடந்து வந்தபடியால், அந்தப் பெயர் ஏற்பட்டிருக்கலாம்."},{"paragraph":"யாக்கோபின் குமாரர் கானான் தேசத்திலிருந்த காலத்தில் பெரிய பஞ்சம் உண்டாயிற்று."},{"paragraph":"அக்காலத்தில் யாக்கோபின் ஒரு மகனாகிய யோசேப்பு எகிப்து தேசத்தில் மேலான நிலைமையிலிருந்தான். அவன் அவர்களை அழைத்ததினால் அங்கே போய் குடியேறி னார்கள் (கி.மு. 1706)."},{"paragraph":"நானூற்று முப்பது வருட அடிமைத்தனத்தின் பின் ஜனங்கள் எகிப்திலிருந்து கி.மு. 1491-இல் புறப்பட்டார்கள். மோசே அவர்களுக்குத் தலைவனாயிருந்தான்."},{"paragraph":"அவன் அவர்களை வழிநடத்தி சிவந்த சமுத்திரத்தைக் கடந்து சீனாய் மலையடிவாரத்துக்குக் கொண்டு போனான். அங்கே, தேவன் அவர்களுக்குப் பிரசன்னமாகி, தம்மை வெளிப்படுத்தி கைக்கொள்ள வேண்டிய கற்பனைகளைக் கொடுத்து, அவர்களைக் கானான் தேசத்துக்குக் கொண்டு போவதாகச் சொன்னார் (கி.மு. 1491)."},{"paragraph":"மெய்த்தேவன் ஒருவரே, அவரையல்லாமல் சொரூபங்களையும், வேறே தேவர்களையும் வணங்கக் கூடாதென்று தேவன் சொல்லி யிருந்தும், மோசே சீனாய் மலைமேல் ஏறிப்போய், திரும்பிவரத் தாமதித்தபோது, ஜனங்கள் ஒரு கன்றுக்குட்டியை வார்ப்பித்து, அதை வணங்கினார்கள். மோசே மலையிலிருந்து இறங்கிவந்து அதைக் கண்டு, ஜனங்களுக்காகத் தேவனிடம் வாதாடி மன்னிப்புப் பெற்றான் (யாத். 32:1-35)."},{"paragraph":"இஸ்ரவேலர் தாற்பது வருடம் வனாந்தரத்தில் பிரயாணம் செய்தார்கள். அநேக நாள்கள் காதேஸ் பர்னேயாவில் தங்கி யிருந்தார்கள். மோசே அவர்களுக்குத் தீர்க்கதரிசியும், ஆசாரியனும், அதிகாரியுமாயிருந்தான்."},{"paragraph":"மேலும் தேவனுடைய கட்டளைப்படி ஓர் ஆசரிப்பு கூடாரத்தையும், சாட்சி பெட்டியையும், அதின்மேல் இரண்டு கேருபீன்களையும் உண்டாக்கி, அது கர்த்தருடைய சிங்காசனம் என்று அவ்விதமே அவரைத் தொழுதுகொள்ளும்படி மோசே ஜனங்களுக்குச் சொன்னான் (யாத். அதி. 35-40 கி.மு. 1490)."},{"paragraph":"எகிப்திலிருந்துப் புறப்பட்ட இரண்டாம் வருடத்தில் ஜனத் தொகை எடுக்கப்பட்டது (எண். 1:4)."},{"paragraph":"காதேஸ் பர்னேயாவிலிருந்து, கானான் தேசத்தைச் சுற்றிப் பார்க்கும்படி மோசே ஆள்களை அனுப்பினான். அவர்கள் திரும்பி வந்து துர்ச்செய்தி சொல்லவே ஜனங்கள் புலம்பினார்கள். இதினிமித்தம் ஜனங்கள் நாற்பது வருடம் வனாந்தரத்தில் அலைந்து திரியவேண்டி வந்தது. போகிற வழியில் மோவாபியரோடும், மீதியானியரோடும் யுத்தம் செய்தார்கள். யோர்தானுக்கு அருகில் வந்தபோது ரூபன், காத், மனாசேயின் பாதிகோத்திரங்களுக்கு இக்கரையில் தேசம் கொடுக்கப்பட்டது (யோசுவா. 12:1-6),"},{"paragraph":"மேரிபாவின் தண்ணீரண்டை நடந்த சம்பவத்தினிமித்தம், மோசேயும், ஆரோனும் வாக்குத்தத்தம்பண்ணப்பட்ட தேசத்துக்குப் போக முடியவில்லை. ஆரோன் கி.மு. 1452-ல் மரித்தான். மோசே கி.மு. 1451-ல் மரித்தான்,"},{"paragraph":"மோசேயின் ஸ்தானம் யோசுவாவுக்குக் கொடுக்கப்பட்டது. அவன் ஜனங்களை யோர்தான் ஆற்றுக்கூடாக வழி நடத்தி எரிகோ பட்டணத்தைக் கி.மு. 1451ல் பிடித்தான். பின்பு வேறு பட்டணங்களையும் கைப்பற்றி அநேக ஜாதிகளைக் கீழ்ப்படுத்தி னான். அப்பொழுது ஐந்து இராஜாக்கள் உடன்படிக்கை செய்து கொண்டு இவனுக்கு விரோதமாக வந்தபோது அவர்களைக் கிபியோனில் தோற்கடித்துக் கொன்றுபோட்டு, தேசங்களையும்"},{"paragraph":"கைவசப்படுத்தினான். இஸ்ரவேலின் மற்றக் கோத்திரங்கள் வெவ்வேறு பகுதிகளில் குடியேறினார்கள். முன் அங்கேயிருந்தக் கானானியரைத் துரத்தாமல் அவர்களோடு கலந்து ஜீவித்தார்கள்."},{"paragraph":"அப்படியே நாளடைவில், இஸ்ரவேலர் கானானியருடைய பழக்க வழக்கங்களைக் கற்றுக்கொண்டதோடு, பாகால் வணக்கத்திலும் பழகிக்கொண்டார்கள். ஒரே தேவ வணக்கத்தை விட்டுவிட்டுப் பல தேவர்களையும் சேவித்தார்கள்."},{"paragraph":"இவ்விதமாய் தங்களை, எகிப்தின் அடிமைத்தனத்திலிருந்து மீட்டு அற்புதவிதமாய் வனாந்தரப் பிரயாணத்தில் வழிநடத்தி, கானான் தேசத்தை சுதந்தரமாய்க் கொடுத்த ஜீவனுள்ள தேவனை மறந்த இந்த ஜனத்தின் நிலை இப்படியாயிற்று. கானானியர் இவர்களைக் கீழ்ப்படுத்தத் தொடங்கினார்கள். இவர்களுடைய இனத்தவரான மோவாபியரும், அம்மோனியரும் வந்து இவர்களைக் கொள்ளை யடித்தார்கள். சத்துருக்களாகிய பெலிஸ்தர் இவர்களுக்கு இடுக்கண் செய்தார்கள். பின்பு யோசுவாவும் கி.மு. 1427-ல் மரித்தான்."},{"paragraph":"<h1>இஸ்ரவேலின் சரித்திரம்</h1>"},{"paragraph":"1. எகிப்திலிருந்த காலம் 144 வருடம் (கி.மு.1635-1491) (யாத். 1-12 அதிகாரங்கள்)."},{"paragraph":"2. வனாந்தரப் பிரயாணம் 40 வருடம் (கி.மு.1491-1451-யாத். அதி. 12 முதல் உபா. 34)."},{"paragraph":"3. கானானில் இராஜாக்கள் வரை, 356 வருடம் (கி.மு. 1451-1095- யோசுவா, நியாயாதிபதிகள், ரூத், 1 சாமு)."},{"paragraph":"4. இராஜாக்களின் காலம். இராஜ்யம் பிரிக்கப்படுமுன் 120 வருடம் (கி.மு.1095-975) (1 சாமு. 8,1 இரா. 11, 1 நாளா. 10, 2 நாளா. 9)."},{"paragraph":"5. இராஜ்யம் பிரிந்தபின் 253 வருடம் (கி.மு. 975-722),"},{"paragraph":"6. யூத இராஜ்யம் 135 வருடம் (கி.மு. 722-587)."},{"paragraph":"கிரேக்கரின் ஆளுகை - (கி.மு.332-320)."},{"paragraph":"சீரியரின் ஆளுகை - (கி.மு.320-198)."},{"paragraph":"மக்கபேயரின் ஆளுகை - (கி.மு. 165-135)."},{"paragraph":"ரோமரின் ஆளுகை - (கி.மு. 63 - கி.பி.300)."},{"paragraph":"துருக்கியின் ஆளுகை - (கி.பி. 1517-1917)."},{"paragraph":"பிரித்தானிய ஆளுகை - (கி.பி.1917-1948)."},{"paragraph":"சுயாதீனம் ஒரு பகுதி  - (கி.பி. 1948-1967)."},{"paragraph":"இஸ்ரவேல் அரசு - (கி.பி. 1967)"},{"paragraph":"<h1>இஸ்ரவேல் இராஜாக்கள்</h1>"},{"paragraph":"<h2>(கி.மு. 937-721)</h2>"},{"paragraph":"யெரொபெயாம் I  -  22 வருடம்"},{"paragraph":"நாதாப் - 2 வருடம்"},{"paragraph":"பாஷா - 12 வருடம்"},{"paragraph":"ஏலா - 2 வருடம்"},{"paragraph":"சிம்ரி-ரிப்னி - 4 வருடம்"},{"paragraph":"ஒம்ரி - 6 வருடம்"},{"paragraph":"ஆகாப் - 22 வருடம்"},{"paragraph":"அகசியா - 2 வருடம்"},{"paragraph":"யெகொராம் - 12 வருடம்"},{"paragraph":"யெகூ -  28 வருடம்"},{"paragraph":"யோவகாஸ் - 17 வருடம்"},{"paragraph":"யோவாஸ் - 16 வருடம்"},{"paragraph":"யெரொபெயாம் II - 41 வருடம்"},{"paragraph":"சகரியா - 6  மாதம்"},{"paragraph":"சல்லூம் - 1மாதம்"},{"paragraph":"மெனாகேம் - 13 வருடம்"},{"paragraph":"பெக்காகியா - 2வருடம்"},{"paragraph":"பெக்கா  - 20 வருடம் (முதலாம் சிறை) "},{"paragraph":"ஓசெயா - 9 வருடம்"},{"paragraph":"(அசீரியரால் சிறைப்பட்டது) இராஜ்யம் முடிவடைந்தது (கி.மு. 721)."},{"paragraph":"அசீரியா இராஜா பிற தேசங்களிலிருந்து மனுஷரைக் கொண்டு வந்து, சமாரியாவில் குடியேற்றினான். அவர்கள் தங்கள் தெய்வங்களைக் கொண்டுவந்து சமாரியாவின் கோயில்களில் வைத்தார்கள்."},{"paragraph":"மீதியாயிருந்த இஸ்ரவேலரும் கர்த்தருக்குப் பயந்திருந்தும், இந்தத் தெய்வங்களையும் சேவித்தார்கள் (2 இரா. 17:28-35)."},{"paragraph":"இஸ்ரவேலர் தங்கள் தேவனாகிய கர்த்தருக்கு விரோதமாய்ப் பாவஞ்செய்தபடியால் இப்படி நடந்தது. அவர்கள் செய்த துரோகம் 2 இரா. 17:7-19-ல் விவரித்துள்ளது. ஆகவே பிற்காலங்களில் யூதர் இவர்களைப் புறக்கணித்தார்கள். யூதா இராஜாவாகிய எசேக்கியா கி.மு. 705-ல் பஸ்காப்பண்டிகையை ஆசரித்து, அதற்கு சமாரியாவி லிருந்தவர்களையும் அழைத்து, மார்க்க விஷயத்தில் யாவரையும் ஐக்கியப்படுத்த முயன்றான் (2 நாளா. அதி. 30). அவனுடைய பேரன் யோசியாவும் அப்படியே செய்யப் பிரயாசப்பட்டான் (2 நாளா. அதி. 35)."},{"paragraph":"இந்த நோக்கத்தோடு யோசியா மெகிதோபில் பார்வோன் நேகோவை எதிர்த்த வேளையில் கொல்லப்பட்டான் (கி.மு. 625). இஸ்ரவேல் இராஜ்யம் எகிப்துக்குக் கீழ்ப்பட்டிருந்தது. பின்பு கி.மு. 606-ல் நேபுகாத்நேச்சார் எருசலேமைக் கைப்பற்றினான். தேவாலயம் கி.மு. 586-ல் அழிக்கப்பட்டது (2 இரா. அதி. 25)."},{"paragraph":"எழுபது வருட சிறையிருப்பின் பின் (கி.மு. 539) பெர்சிய இராஜாவாகிய கோரேஸ் பாபிலோனைக் கைப்பற்றின பின் எருசலேம் தேவாலயத்தைக் கட்டும்படி, யூதருக்கு உத்தரவு கொடுத்து, அவர்களுக்கு ஏற்ற உதவிகளையும் செய்தான்."},{"paragraph":"கோரேஸ் யூதாவின் அதிபதியாகிய சேஸ்பாத்சாரிடம் தேவாலயப் பணி முட்டுகளையும் கொடுத்தனுப்பினான் (கி.மு. 536). இவர்கள் எருசலேமுக்குப் போய், ஒரு பலிபீடங்கட்டி பலி செலுத்தின பின், தேவாலயத்துக்கு அஸ்திபாரம் போட்டார்கள். அப்போது சமாரியர், தங்களையும் இஸ்ரவேலர் சேர்த்துக் கொள்ளாததினால் இராயனுக்கு அபயமிட்டு ஆலய வேலையை நிறுத்தப்பண்ணினார்கள்."},{"paragraph":"சிலகாலம் சென்றபின், கி.மு. 445இல் அர்தசஷ்டா, நெகேமியாவை எருசலேமின் அலங்கங்களைக் கட்டும்படி. அதிகாரம் கொடுத்தனுப்பினான். அர்தசஷ்டாவின் கீழ் உத்தியோகத்திலிருந்த எஸ்றாவையும், அதற்கு முன் இராஜா எருசலேமுக்கு அனுப்பி யிருந்தான். அவன் விசேஷமாய் மார்க்க விஷயங்களை ஜனங்களுக்குப் போதித்து, அவைகளை அனுசரிக்கும்படி செய்தான் சன்பலாத் சமாரியாவில் அதிபதியாயிருந்து, இவர்களுக்கு விரோதமாய் காரியங்களை நடப்பித்தான்."},{"paragraph":"<h1>இஸ்ரவேலின் கடைசி காலம்</h1>"},{"paragraph":"இஸ்ரவேல் தங்கள் தேவனை விட்டு அந்நிய தேவர்களைச் சேவித்ததினால், சிறைப்பட்டுப் போனார்கள். அதின்பின் சாராளின்மூலமாக வந்த ஆபிரகாமின் சந்ததிக்குக் கர்த்தர் வாக்குப் பண்ணின தேசத்தை, ஆகாரின் மூலமாக வந்த சந்ததியார் கைப்பற்றினார்கள். இப்போது புற ஜாதியாரின் காலம் முடியும்போது அந்தத் தேசத்தின்மேல் அராபியருக்கு ஓர் உரிமையுமில்லை."},{"paragraph":"இஸ்ரவேலர் திரும்பிவந்து, கஷ்டத்தோடு, வனாந்தரமான தேசத்தை ஏதேன் தோட்டம் போலாக்குகிறார்கள் (எரே. 31:4; ஏசாயா.35:1; யோவேல் 2:3)."},{"paragraph":"ஆனாலும் கடைசி காலத்தில் கோமேரும், தொகர்மா வம்சத்தாரும் வடதிசையிலிருந்து இராணுவங்களோடு வந்து இஸ்ரவேலைத் தாக்குவார்கள். அப்பொழுது கர்த்தர் கல்மழையையும், அக்கினியையும் வருஷிக்கப் பண்ணுவார். அவர்களெல்லாரும் இஸ்ரவேல் மலைகளில் விழுவார்கள் (எசே. அதி. 38, 39). அவர்களுடைய ஆயுதங்களை எரிக்க ஏழு வருடமாகும் (எசே. 39:9). பிரேதங்களைப் புதைக்க ஏழு மாதம் பிடிக்கும் (எசே. 39:14,15). யுத்தம் நடக்கையில் கர்த்தர் தாமே தரிசனமாவார். அப்பொழுது தாங்கள் குத்தினவரைப் பார்த்துப் புலம்புவார்கள் (சக. 12:10). அவர் மேகங்களுடனே வரும்போது கண்கள் யாவும் அவரைக் காணும். பூமியின் கோத்திரத்தாரெல்லாரும் அவரைப் பார்த்துப் புலம்புவார்கள் (வெளி. 1:7)."},{"paragraph":"காலம் சமீபம். இராஜ்யத்தை இஸ்ரவேலுக்குத் திரும்பக் கொடுக்கும் காலம் வருகிறது (அப். 1:7)."},{"paragraph":"எருசலேம் கர்த்தருக்குப் பரிசுத்தமாயிருக்கும் வேளை சமீபிக்கிறது (சக. 14:16-20)."}]}