{"word":"ஈசாக்கு (Isaac)","sections":[{"paragraph":"<h2>(நகைப்பு)</h2>"},{"paragraph":"ஆபிரகாம், சாராள் என்பவர்களின் மகன். ரெபெக்காளின் புருஷன். ஏசா, யாக்கோபு என்பவர்களின் தகப்பன்."},{"paragraph":"ஆபிரகாம் நூறு வயதாயிருக்கையில், தேவன், அவனுக்கு ஈசாக்கு என்ற ஒரு பிள்ளை பிறக்கும் என்றும், அவனோடு தாம் ஓர் உடன்படிக்கையை ஏற்படுத்துவதாகவும் சொன்னார் (ஆதி. 17:16-21). சாராளுக்கும் அவ்விதம் சொல்லப்பட்டபோது அவள் நகைத்தாள் (ஆதி. 18:12). பின்பு பிள்ளை பிறந்தபோது தேவன் என்னை நகைக்கப் பண்ணினார் என்றாள் (ஆதி. 21:6)."},{"paragraph":"இஸ்மவேல் ஆபிரகாமின் மூத்த மகனாயிருந்தும், ஈசாக்கினிடம் உன் சந்ததி விளங்கும் என்று தேவன் ஆபிரகாமுக்குச் சொன்னார் (ஆதி. 21:12)."},{"paragraph":"பின்பு ஆபிரகாமைச் சோதிக்கும்படி தேவன் அவனுடைய ஏகசுதனாகிய ஈசாக்கைத் தகனபலியாக பலியிடும்படிச் சொன்னார்."},{"paragraph":"அவன் கீழ்ப்படிந்து, அவனைப் பலியாக வெட்டும்படி கத்தியை எடுத்தபோது, கர்த்தருடைய தூதன் அவனைத் தடுத்தான். அப்பொழுது ஆபிரகாம் ஓர் ஆட்டுக்கடாவைக் கண்டு அதைப்பிடித்து, தன் குமாரனுக்குப் பதிலாக தகன பலியிட்டான் (ஆதி.22:1-13)."},{"paragraph":"ஆபிரகாம் முதிர்வயதானபோது, ஈசாக்குக்குத் தன் ஜனத்துக்குள்ளி லிருந்து ஒரு மனைவி தேடும்படி, தன் ஊழியக்காரனை ஆரானுக்கு அனுப்பினான். அவன் போய் ஆபிரகாமின் இனத்தானாகிய பெத்துவேலின் மகள் ரெபேக்காளைக் கூட்டிக்கொண்டு வருகிறபோது, ஈசாக்கு சாயங்கால வேளையில் வெளியில் தியானம் பண்ணிக் கொண்டிருந்தான். அவன் அவள் வருகிறதைக் கண்டு, அழைத்துக் கொண்டுபோய், தனக்கு மனைவியாக்கிக்கொண்டு, அவளை நேசித்தான் (ஆதி. 24:1-67)."},{"paragraph":"ஆபிரகாம் நூற்று எழுபத்தைந்து வயதில் மரித்தபோது, ஈசாக்கும், இஸ்மவேலும் அவனை பண்ணினார்கள் (ஆதி. 25:9). மக்பேலா குகையில் அடக்கம்"},{"paragraph":"இருபது வருட காலமாய் ரெபெக்காளுக்குப் பிள்ளை இல்லாதிருந்ததினிமித்தம், ஈசாக்கு தன் மனைவிக்காக வேண்டிக் கொண்டபோது, அவள் கர்ப்பந்தரித்து இரட்டைப் பிள்ளைகளைப் பெற்றாள்."},{"paragraph":"அவர்களுக்கு ஏசா,யாக்கோபு என்று பேரிட்டார்கள். ஏசா வேட்டையில் வல்லவனும் வனசஞ்சாரியுமாயிருந்தான். யாக்கோபு குணசாலியும் கூடாரவாசியுமாயிருந்தான். ஏசா வேட்டையாடிக் கொடுத்தது, ஈசாக்கின் வாய்க்கு ருசியாயிருந்ததினால், அவனில் பட்சமாயிருந்தான் (ஆதி. 25:28)."},{"paragraph":"பஞ்சம் உண்டானதினிமித்தம் ஈசாக்கு அபிமெலேக்கிடம் போய் கேராவில் குடியிருந்தான். தன் மனைவி அழகுள்ளவளானபடியால் அவ்விடத்து மனுஷர் தன்னைக் கொல்லுவார்களென்று எண்ணி, அவளைத் தன் சகோதரி என்று சொன்னான். அபிமெலேக்கு இதன் உண்மையை அறிந்தபோது அவர்களைப் பாதுகாத்தான் (ஆதி. 26:1-11)."},{"paragraph":"ஈசாக்கு கேராரின் பள்ளத்தாக்கிலிருந்த வேளையில், தண்ணீர் நிமித்தமாக அவ்வூர் மேய்ப்பருடன் வாக்குவாதம் உண்டாயிற்று. அங்கேயிருந்து பெயெர்செபாவுக்குப் போயிருக்கையில் தேவன் அவனுக்குத் தரிசனமானார். பின்பு அபிமெலேக்கும் அவனிடம் போய் இருவரும் சமாதானம் செய்துகொண்டார்கள் (ஆதி. 26:27-31)."},{"paragraph":"ஈசாக்கு முதிர்வயதானதினால் கண்கள் பார்வையற்றுப் போன போது, ஏசாவை ஆசீர்வதிக்கும்படி அவனிடம் ருசியுள்ள பதார்த்தங்களைக் கேட்டான். இதைக் கேட்டுக்கொண்டிருந்த ரெபெக்காள், தந்திரயோசனை செய்து, யாக்கோபு அந்த ஆசீர்வாதத்தைப் பெறும்படி செய்தாள் (ஆதி. 27:1; 19:29)."},{"paragraph":"ஏசா நடந்ததை அறிந்து அழுததினால் ஈசாக்கு அவனையும் ஆசீர்வதித்தான். இதினிமித்தம் ஏசா யாக்கோபைப் பகைத்து அவனைக் கொன்றுபோட யோசித்தான் (ஆதி. 27:38-41)."},{"paragraph":"பின்பு ஈசாக்கு யாக்கோபை அழைத்து பதான் அராமுக்குப் போய், பெத்துவேல் குடும்பத்தில் ஒரு பெண் கொள்ளும்படி சொல்லி அவனை ஆசீர்வதித்து அனுப்பி வைத்தாள் (ஆதி. 28:1-5)."},{"paragraph":"அநேக வருடங்களின் பின் யாக்கோபு மம்ரேக்கு தன் தகப்பனிடம் வந்தான். ஈசாக்கு நூற்றெண்பது வருடம் ஜீவித்திருந்து மரித்தபோது ஏசாவும், யாக்கோபும் அவனை அடக்கம் பண்ணினார்கள் (ஆதி. 35:27-29)."},{"paragraph":"ஈசாக்கின் சரித்திரம், ஆபிரகாம், யாக்கோபு என்பவர்களின் சரித்திரத்தைப்போல கீர்த்தியுள்ளதாக இல்லாமலிருந்தும், அவனுடைய சாந்த குணம், பயபக்தி, சமாதானப் பிரியம் என்பவைகளினால் மெச்சத்தக்கது. இது அவனுடைய காலத்துக்கும் பிற்காலத்துக்கும் முன் மாதிரியானது. அவனைப் பலியிடக் கொண்டுபோன சந்தர்ப்பத்தில் ஆபிரகாமுடைய விசுவாசத்தோடு இவனுக்கிருந்த நம்பிக்கையும், தேவ பக்தியும் வியக்கத்தக்கது (ஆதி. 22:1-19). இதைப் பற்றி எபி. 11:17லும் யாக். 2:21லும் குறித்துள்ளது."},{"paragraph":"கோத்திரப் பிதாக்களாகிய ஆபிரகாம், யாக்கோபு என்பவர்களோடு இவனுடைய பெயரும் சேர்ந்திருக்கிறது (உபா. 9:5-27; மத். 8:11; அப்: 3:13)."},{"paragraph":"ஆபிரகாம் தனது ஒரே மகனை பலி செலுத்த ஒப்புக் கொடுத்ததிலும், மரித்தோரிலிருந்து அவனைத் திரும்ப பாவனையாகப் பெற்றுக்கொண்டதிலும், ஈசாக்கு இயேசுவின் உயிர்த்தெழுதலுக்கு முன்னடையாளமாகிறான் (ஆதி. 22:12,13; எபி. 11:19)."}]}