{"word":"மோவாப், மோவாபியர் (Moab,Moabites)","sections":[{"paragraph":"<h2>(தகப்பனின் தண்ணீர்)</h2>"},{"paragraph":"மோவாப், லோத்து என்பவனின் மகன். அவனுடைய சந்ததியார் மோவாபியர். அவர்களுடைய தேசம் மோவாப். சவக்கடலுக்கருகேயுள்ள மேடான தேசம். அது"},{"paragraph":"இஸ்ரவேலர், பிரயாணமாய் இந்தத் தேசத்துக்கு வந்த போது, அவர்களோடு யுத்தம் செய்யவில்லை (உபா. 2:9; நியா. 11:15)."},{"paragraph":"அர்னோனுக்கு வடக்கே இருந்த, மோவாபியரின் தேசத்தைச் சீகோன் பிடித்திருந்தான். இஸ்ரவேலர் சீகோனைத் தோற்கடித்து அந்தத் தேசத்தை மோசே, ரூபன் கோத்திரத்தாருக்குக் கொடுத்தான் (எண். 21:21-26; உபா. 2:24; யோசுவா. 13:15-21)."},{"paragraph":"மோவாபியரும் அம்மோனியரும், இஸ்ரவேல் மேல் இருந்த விரோதத்தினிமித்தம், ஒன்று கூடி, அவர்களைச் சபிக்கும்படி, பிலேயாமை அழைப்பித்தார்கள். இதினிமித்தம் அம்மோனியனும் மோவாபியனும் பத்தாம் தலைமுறை மட்டும் கர்த்தருடைய சபைக்கு உட்படலாகாதென்று கர்த்தர் சொன்னார் (உபா. 23:3-6; நெகே.13:1)."},{"paragraph":"பின்பு நியாயாதிபதிகளின் நாள்களில் மோவாபிய இராஜாவாகிய எக்லோன் இஸ்ரவேலரைப் பதினெட்டு வருடக்காலம் ஒடுக்கினான். பென்யமீன் கோத்திரத்தா னாகிய ஏகூத் எழும்பி, அந்த இராஜாவையும் ஜனங்களையும் கொன்று அவர்களைத் தாழ்த்தினான் (நியா. 3:12-30)."},{"paragraph":"பெத்லகேம் ஊரானாகிய எலிமெலேக்கின் மருமகளான மோவாபிய ஸ்திரீயாகிய ரூத் என்பவளைப் போவாஸ் விவாகஞ் செய்து, அவள் சந்ததியில் தாவீது பிறந்தான் (ரூத் 4:18-22). இயேசுவும் அவளுடைய வம்சத்தில் பிறந்தார்."},{"paragraph":"சவுல் மோவாபியரோடு யுத்தம் செய்தான். தாவீது அவர்களைத் தோற்கடித்து கப்பங்கட்டச் செய்தான் (2 சாமு. 8:2), சாலொமோன் மோவாபிய ஸ்திரீகளை விவாகஞ்செய்து அவர்களுடைய தெய்வமாகிய கேமோசுக்கு ஆலயம் கட்டிக் கொடுத்தான் (1 இரா. 11:1,7)."},{"paragraph":"இஸ்ரவேலின் இராஜாவாகிய ஆகாப் மரித்தபின், மோவாபியர் சுயாதீனம் பெற்றார்கள். யோராமும், யோசபாத்தும் கூடி அவர்களுக்கு எதிராகப் போய், மோவாபியரைத் தோற்கடித்தார்கள் (2 இரா. 8:4-27)."},{"paragraph":"மோவாபியரும் அம்மோனியரும் ஒன்று கூடி யோசபாத்துக்கு விரோதமாய்ப் போன வேளையில் கர்த்தருடைய உதவியினால் அவர்களுக்குள்ளேயே குழப்பம் உண்டாகி ஒருவரையொருவர் வெட்டிக் கொன்றதினிமித்தம், யூதாவுக்கு ஜெயம் கிடைத்தது (2 நாளா. 20:1-30)."},{"paragraph":"யோயாக்கீமின் நாள்களில் கர்த்தர் மோவாபியரையும் வேறே ஜாதியாரையும் யூதர்மேல் வரவிட்டார் (2 இரா. 20:3)."},{"paragraph":"மோவாபுக்கு விரோதமாக அநேக தீர்க்கதரிசனங்கள் உரைக்கப் பட்டுள்ளது (ஏசாயா. 15:16; எரே. 48; எசே. 25:8-11; ஆமோஸ் 2:1-3; செப்.2:8-11)."},{"paragraph":"தாவீது சவுலுக்குத் தப்பி ஓடித்திரிந்த நாள்களில், மோவாபிய இராஜாவிடம் போய் தனது பெற்றோருக்கு ஒதுக்கிடம் பெற்றான் (1 சாமு. 22:3,4)."},{"paragraph":"மோசே மோவாப் தேசத்தில் மரித்து அடக்கம்பண்ணப்பட்டான் (உபா. 34:5,6)."},{"paragraph":"கி.மு. 587இல் எருசலேம் பிடிக்கப்பட்டபின், சில யூதர் மோவாபுக்குப் போய் தங்கியிருந்து கெதலியா அதிகாரம் பெற்ற போது, திரும்பி வந்தார்கள் (எரே. 40:11)."},{"paragraph":"நேபுகாத்நேச்சார் மோவாபைக் கீழ்ப்படுத்தினதோடு அவர்கள் சுயாதீனமும் முடிந்தது."}]}