{"word":"ஆகார் (Hagar)","sections":[{"paragraph":"<h2>(அலைந்து திரிகிறவன்)</h2>"},{"paragraph":"ஆகார் என்னும் ஓர் எகிப்து தேசத்தாள், சாராளுக்கு பணி விடைக்காரியாயிருந்தாள். சாராளுக்கு பிள்ளையில்லாதிருந்ததி னிமித்தம், குடும்பம் வர்த்திக்கும்படி, அவள் ஆகாரை ஆபிரகாமுக்கு மறுமனையாட்டியாகக் கொடுத்தாள். ஆகார் கர்ப்பவதியானபோது, தன்னை அசட்டை பண்ணினாளென்று, சாராள் அவளைக் கடினமாய் நடத்தியதினிமித்தம் அவள் ஓடிப்போனாள் (ஆதி. 16:1-6)."},{"paragraph":"ஒரு தூதன் அவளுக்குத் தரிசனமாகி அவளைத் திரும்பி தன் எஜமாட்டியிடம் போகும்படியும், அவள் பெறும் குமாரனுக்கு இஸ்மவேல் எனப் பெயரிடும்படியும் சொன்னான். இது ஒரு துரவுக்குக் கிட்ட நடந்ததினால் \"என்னைக் காண்பவரை நானும் கண்டேன்” என்று சொல்லி அந்தத் துரவுக்கு “லகாய் ரோயீ” எனப் பேரிட்டாள் (ஆதி. 16:9-13)."},{"paragraph":"பின்பு சாராளும், ஒரு பிள்ளையைப் பெற்று, ஈசாக்கு எனப் பேரிட்டாள். பிள்ளை பால் மறந்த நாளில் ஆபிரகாம் ஒரு விருந்து பண்ணினான். பின்பு இஸ்மவேல் ஈசாக்கைப் பரியாசம் பண்ணினதினால், சாராள், அவனையும் தாயையும் புறம்பே தள்ளும்படி ஆபிரகாமுக்குச் சொன்னாள் (ஆதி. 21:9-11)."},{"paragraph":"ஆபிரகாம் அப்படியே ஆகாரையும், இஸ்மவேலையும் அனுப்பி விட்டான். அவள் புறப்பட்டுப்போய், பெயர் செபா வனாந்தரத்திலே அலைந்து திரிந்தாள். தண்ணீர் செலவழிந்தபின், ஆகார் பிள்ளையை ஒரு செடியின்கீழ் வைத்துவிட்டு அப்பாலே போய் அழுதாள். தேவதூதன் அவளுக்குத் தரிசனமாகி, பிள்ளையைக் கூட்டிக் கொண்டுபோ, அவனை ஒரு பெரிய ஜாதியாக்குவேன் என்றார். அவள் ஒரு துரவை கண்டு, பிள்ளைக்குக் குடிக்கக் கொடுத்தாள். அவன் வனாந்திரத்தில் குடியிருந்து வில்வித்தையில் வல்லவ னானான். அவனுடைய தாய் ஒரு எகிப்திய பெண்ணை அவனுக்கு விவாகம் பண்ணுவித்தாள் (ஆதி. 21:15-21)."},{"paragraph":"சுமார் இரண்டாயிரம் வருடங்களின்பின், பவுல் இந்த விஷயத்தை, ஒரு உவமையாக எடுத்துப் பேசுகிறான். ஆபிரகாமின் இவ்விரண்டு குமாரருடைய நிலை, நியாயப் பிரமாணத்தைக் கைக்கொள்ளும் அடிமைத்தனத்துக்கும், சுவிசேஷத்தினால் வரும் சுயாதீனத்துக்கும், உள்ள வித்தியாசத்தைக் குறிக்கிறதாகும்."},{"paragraph":"ஆகார், சாராள் என்னும் இரண்டு பெண்களும் இரண்டு உடன்படிக்கைகளுக்கு அடையாளம். முந்தினவள் அடிமைகளின் தாய். பிந்தினவள் சுயாதீனரின் தாய்."},{"paragraph":"சீனாய் மலையில் கொடுக்கப்பட்ட மோசேயின் பிரமாணம் அடிமைத்தனத்தைக் குறிக்கிறது. ஆகாரின் சந்ததியாரும் அப்படிப் பட்டவர்கள். சீனாய் மலை அரபியாவிலுள்ளது. ஆகாரும் அரபி தேசத்தாள்."},{"paragraph":"ஆகாருக்கு ஒப்பிடப்படும் சீனாய் மலை பிரமாணம் இப்பொழுது இருக்கிற எருசலேமுக்குச் சரி. மேலான எருசலேம் சுயாதீன முள்ளவள். அது சாராளுக்கு ஒப்பிடப்படத்தக்கது. அவள் நம்மெல்லாருக்கும் தாயானவள். நாம் சுயாதீனமுள்ளவளின் பிள்ளைகள். ஆனபடியால் கிறிஸ்து நமக்கு உண்டாக்கின சுயாதீன நிலையில் நிலை கொண்டிருப்போமாக என்கிறார் (கலா. 4:21-31)."}]}