{"word":"மேசியா (Messiah)","sections":[{"paragraph":"மேசியா என்பதன் அர்த்தம் கிறிஸ்து (அபிஷேகம் பண்ணப்பட்டவர்). பழைய ஏற்பாட்டில் பொதுவாக இராஜாக்களும் ஆசாரியர்களும் அபிஷேகம் பண்ணப்பட்டார்கள் (1 சாமு. 24:6; 2 சாமு. 19:2; 23:1)."},{"paragraph":"\"கர்த்தராகிய நான் அபிஷேகம் பண்ணின கோரேசு” என்று சொல்லப்பட்டிருக்கிறது (ஏசாயா. 45:1)."},{"paragraph":"மேலும், கர்த்தரால் தமது ஊழியத்துக்குத் தெரிந்து கொள்ளப்பட்டவர்களும், அபிஷேகம் பண்ணப்பட்டவர்களாம் (1 நாளா. 16:22; சங். 105:15)."},{"paragraph":"ஆகிலும், ஆதியிலிருந்து கர்த்தர் தமது ஜனத்தை மீட்கும் பொருட்டே ஒருவனை அபிஷேகம் பண்ணுகிறதாகத் தெரிகிறது."},{"paragraph":"இந்த மேசியாவைப்பற்றி முதன் முதலாக ஆதி. 3:15இல் “அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய்\" என்பதோடு துவக்கி, “உங்கள் மேல் நீதியின் சூரியன் உதிக்கும். அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும்\" என்பதோடு பழைய ஏற்பாட்டுக் குறிப்புகள் முடிவாகிறது (மல். 4:2)."},{"paragraph":"இதற்கிடையில், நோவாவின் தீர்க்கதரிசனம் \"சேமுடைய தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம் (ஆதி. 9:26). ஆபிரகாமுக்குக் கிடைத்த வாக்குத்தத்தம்; \"பூமியிலுள்ள வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும்\" (ஆதி. 12:3) யாக்கோபு சொன்ன ஆசீர்வாதமாவது: “சமாதான கர்த்தர் வருமளவும் செங்கோல் யூதாவை விட்டு நீங்குவதும் இல்லை\" (ஆதி. 49:10); பிலேயாமின் தீர்க்கதரிசனம்: \"ஒரு நட்சத்திரம் யாக்கோபிலிருந்து உதிக்கும். ஒரு செங்கோல் இஸ்ரவேலில் இருந்து எழும்பும்\" (எண். 24:17), மோசேக்குக் கிடைத்த வார்த்தை: \"உன்னைப் போல ஒரு தீர்க்கதரிசியை நான் அவர்களுக்காக அவர்கள் சகோதரரில் இருந்து எழும்பப் பண்ணுவேன்\" (உபா.18:18.)"},{"paragraph":"\"உன் இராஜாசனம் என்றென்றைக்கும் நிலை பெற்றிருக்கும்\" என்று நாத்தான் தாவீதுக்குச் சொன்னான் (2 சாமு. 7:15). இதிலிருந்து ஆளுகை செய்யும் ஒரு மேசியா தாவீதின் சந்ததியில் தோன்றுவாரென்பது தெளிவாகிறது."},{"paragraph":"\"நீதிபரராய் மனுஷரை ஆண்டு, தெய்வ பயமாய்த் துரைத்தனம் பண்ணுகிறவர் இருப்பார். இது நிச்சயமான நித்திய உடன்படிக்கை\" என்று தாவீது சொன்னான் (2 சாமு. 23:3-5)."},{"paragraph":"வரப்போகிற மேசியாவைப் பற்றிப் பின்வரும் சங்கீதங்களில் குறிக்கப்பட்டுள்ளன. (சங். 2,6,22,40,41,68,69,72,109,110,118,132)."},{"paragraph":"தீர்க்கதரிசன புத்தகங்களில் இந்த நூதன இராஜாவைப் பற்றிக் கூறியதாவது:- ஏசாயா \"இதோ, ஒரு கன்னிகை கர்ப்பவதியாகி ஒரு"},{"paragraph":"குமாரனைப் பெறுவாள், அவருக்கு இம்மானுவேல் என்று பேரிடுவாள்... நமக்கு ஒரு பாலகன் பிறந்தார். நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார்\" (ஏசாயா. 7:14; 9:6)."},{"paragraph":"எரேமியா : \"மேசியா நீதியுள்ள கிளை.\" “அவர் நாமம் நீதியாயிருக்கிற கர்த்தர்\" என்பதே (எரே. 23:5,6, 33:15,16)."},{"paragraph":"எசேக்கியேல் : \"என் தாசனாகிய தாவீது என்னும் ஒரே மேய்ப்பனை ஏற்படுத்துவேன். அவர் என்"},{"paragraph":"நான் ஜனங்களின் நடுவில்"},{"paragraph":"அதிகாரியாயிருப்பார்\" (எசே. 34:23; 37:24)."},{"paragraph":"ஆகாய் : \"அந்நாளிலே உன்னை நான் முத்திரை மோதிரமாக வைப்பேன்” (ஆகாய். 2:23)."},{"paragraph":"சகரியா : \"சீயோன் குமாரத்தியே, இதோ, உன் இராஜா உன்னிடத்தில் வருகிறார். கழுதையின் மேலும், கழுதைக் குட்டியாகிய மறியின் மேலும் ஏறி வருகிறவருமாயிருக்கிறார் (சக. 9:9)."},{"paragraph":"மீகா : \"பெத்லகேமே! நீ சிறியதாயிருந்தும், இஸ்ரவேலை ஆளப்போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு என்னிடத்தில் வருவார்\" (மீகா. 5:2)."},{"paragraph":"தானியேல் : பிரபுவாகிய மேசியா வருவதைப்பற்றியும், மேசியா சங்கரிக்கப்படுவதைப் பற்றியும் கூறியிருக்கிறான் (தானி. 9:25, 26)."},{"paragraph":"புதிய ஏற்பாட்டின் நாள்களில், மேசியா சீக்கிரம் வருவாரென்ற நம்பிக்கை அதிகமாயிருந்தது. யோவான் ஸ்நானனும் \"வருகிறவர் நீர் தானா?\" என்று இயேசுவிடம் கேட்டு அனுப்பினான் (மத். 11:3). ஜனங்களும் யோவான் கிறிஸ்துவாயிருக்கலாம் என்று நினைத்தார்கள் (லூக்கா. 3:15)."},{"paragraph":"அக்காலத்தில் யூதருக்குள்ளிருந்த நம்பிக்கையாவது மேசியா தாவீதின் வம்சத்தில் தோன்றி, ஒரு பெரிய இராஜ்யத்தை ஏற்படுத்தி, எருசலேமில் சிங்காசனத்தை ஸ்தாபித்து, அவர்களுடைய சத்துருக்களை வென்று, தங்களையே மேலான ஜாதியாக்குவா ரென்பதே."},{"paragraph":"இந்த நம்பிக்கையினிமித்தம் இயேசு எருசலேமுக்குப் பவனி போனபோது ஜனங்கள் கெம்பீரித்து \"தாவீதின் குமாரனுக்கு ஓசன்னா\" என்று சொல்லி ஆர்ப்பரித்தார்கள் (மத். 21:9). பரிசேயரும் அவர் தாவீதின் குமாரனென்று சொன்னார்கள் (மத். 22:42),"},{"paragraph":"ஆனாலும் சிலர் வேறு விதமான எண்ணங்கள் கொண்டி ருந்தார்கள். \"கிறிஸ்து வரும்போதோ, அவர் இன்ன இடத்திலிருந்து வருவாரென்று ஒருவனும் அறிய மாட்டான்\" என்றார்கள் (யோவான். 7:27)."},{"paragraph":"இன்னும் அவரை விசுவாசித்த அநேகர், \"கிறிஸ்து வரும்போது, இவர் செய்கிற அற்புதங்களைப் பார்க்கிலும் அதிகம் செய்வாரோ?\"என்றார்கள் (யோவான். 7:31)."},{"paragraph":"அந்திரேயா, \"மேசியாவைக் கண்டோம்\" என்றும், சமாரிய ஸ்திரீ. \"கிறிஸ்து எனப்படுகிற மேசியா வருவார் என்று அறிவேன்\" என்றும் சொன்னார்கள் (யோவான். 1:41; 4:27)-"},{"paragraph":"ஜனங்கள் யோவான் ஸ்நானனிடம் கேட்ட கேள்விகளிலிருந்து வருகிறவர் கிறிஸ்துவாய் அல்லது ஒரு தீர்க்கதரிசியாய் இருப்பாரென்று எண்ணினதாகத் தெரிகிறது (யோவான் 1:21,25). ஆகவே அவர் செய்த அற்புதங்களைக் கண்டபோது, ஜனங்கள் 'அவரே வருகிறவரான தீர்க்கதரிசி” என்று சொல்லி, அவரை இராஜாவாக்க மனதாயிருந்தார்கள் (யோவான். 6:14)."},{"paragraph":"ஆனால் இயேசு, ஜனங்கள் எதிர்ப்பார்த்திருந்த மேசியாவை போல நடவாமல், தாம் அனுப்பப்பட்ட நோக்கத்தை நிறைவேற்றினார்."},{"paragraph":"இயேசு கிறிஸ்து ஞானஸ்நானம் பெற்ற வேளையில், \"நீர் என்னுடைய நேச குமாரன்\" என்றது போலல்ல (மாற்கு. 1:11). \"நான் ஆதரிக்கும் என் தாசன்\" (ஏசாயா 42:1) என்பதற்கிசைவாய்த் தாழ்மையான கீழ்ப்படிதல் உள்ள ஊழியக்காரன்போல் தமது அழைப்பை நிறைவேற்றினார். பாடுபட்டு, நிந்திக்கப்பட்டு, சிலுவையில் அறையுண்டு மரித்ததினாலே, மேசியா என்பதற்கு ஒரு புதிய கருத்தைக் கொடுத்தார்."},{"paragraph":"இயேசு கிறிஸ்து, ஜனங்கள் எதிர்பார்த்த வண்ணம் உலகத்தின் இராஜாவாக இராவிட்டாலும், அவர் ஆவிக்குரிய இராஜாவாக இருக்கிறார்."}]}