{"word":"பெலிஸ்தியா (Philistia)","sections":[{"paragraph":"<h2>(குடியேறுதல்)</h2>"},{"paragraph":"இந்தப் பதம் வேதாகமத்தில் மூன்று இடங்களில் காணப்படுகிறது (யாத். 15:14; ஏசாயா. 14:29, 31; யோவேல் 3:4)."},{"paragraph":"பெலிஸ்தியர் குடியிருந்த தேசமானதால் பெலிஸ்தியா எனப் பட்டது. தொடக்கத்தில் இது கர்மேலுக்குத் தெற்குப் பக்கமாயிருந்த தேசத்தைக் குறித்துள்ளது. பின்பு பலஸ்தீனா (பெலிஸ்தியா) என்ற பெயர் யோர்தானுக்குக் கிழக்கிலும் மேற்கிலுமிருந்த “பரிசுத்த பூமி\" முழுவதற்கும் வழங்கிற்று."},{"paragraph":"மேல் பலஸ்தீனா அல்லது கானான் என்ற தேசம், தாணிலிருந்து பெயெர்செபா வரையுமிருந்தது. கீழ் பலஸ்தீனா, பாசான் துவங்கி மோவாப் மட்டுமுள்ள கீலேயாத் தேசம் எனப்பட்டது (1 நாளா. 5:9)."},{"paragraph":"ஆதியில் இந்தத் தேசத்தில் குடியிருந்த ஜனங்கள் யாரென்று சொல்லக்கூடாதிருந்தும், பிற்காலங்களில் கானானியரும், மோவாபியரும் அங்கேயிருந்தார்கள். எபிரெயர் அவர்களைத் துரத்திவிட்டு அங்கே குடியேறினார்கள்."},{"paragraph":"இஸ்ரவேலர் அந்தத் தேசத்தைக் கீழ்ப்படுத்தினபின், யோசுவா பன்னிரு கோத்திரங்களுக்கும் பங்கிட்டுக் கொடுத்தான். நியாயாதிபதிகளின் நாள்களின் பின் சவுல், தாவீது, சாலொமோன் அரசாட்சி செய்தார்கள். ரெகோபெயாமின் நாள்களில் (கி.மு. 933-971) தேசம் இரண்டாகப் பிரிந்து யூதா, இஸ்ரவேல் என இரு இராஜ்யங்களாயிற்று. கி.மு. 721இல் இஸ்ரவேல் இராஜ்யம் தோற்கடிக்கப்பட்டு ஜனங்கள் சிறைபிடிக்கப்பட்டார்கள். பின்பு யூதா இராஜ்யத்துக்கும் அப்படியே நேரிட்டது."},{"paragraph":"புதிய ஏற்பாட்டுக் காலத்தில் பலஸ்தீனா ரோமருடைய அரசாட்சிக்குள்ளிருந்தது. அக்காலத்தில் யோர்தானுக்கு மேற்பக்கமான தேசம் யூதேயா, சமாரியா, கலிலேயா என்றும், கீழ்ப்பக்கம் பெரோயா, தெக்கப்போலி என்றும் பிரிக்கப்பட்டு ஆளுகை செய்யப்பட்டது."},{"paragraph":"<h1>பெலிஸ்தியா, பலஸ்தீனா (Palestine)</h1>"},{"paragraph":"<h2>(குடியேறுதல்)</h2>"},{"paragraph":"தமிழ் வேதாகமத்தில் பலஸ்தீனா என்ற சொல் இல்லை. இது தமிழில் எழுதப்பட்ட ஆங்கிலப் பெயர். ஆங்கிலத்தில் யாத். 15:14; ஏசாயா. 14:29,31. யோவேல் 3:4இல் காணப்படுகிற 'பலஸ்தீனா'(Palestine) பெலிஸ்தியாவென்று தமிழில் மொழி பெயர்த்துள்ளது. பெலிஸ்தியர் அங்கே குடியேறியிருந்ததினால் இப்பெயர் வழங்கிற்று."},{"paragraph":"இதன் எல்லைகள் :- மத்திய தரைக்கடல், நைல் நதி, அரபிய வனாந்தரம், லீபனோன் ஆறு. சில காலங்களில் இந்த தேசம் பரிசுத்த பூமி எனப்பட்டது."},{"paragraph":"இதன் மேற்கு பகுதியாகிய தாண் துவக்கி பெயெர்செபா வரையுள்ள நாடு கானான் எனவும், பாசான் துவக்கி மோவாப் வரையுள்ள கீழ்ப்பகுதி கீலேயாத் எனவும் அழைக்கப்பட்டது (நியா. 20:1)."},{"paragraph":"துவக்கத்தில் கானானியரும், எமோரியரும் இத்தேசத்தில் குடியேறினார்கள் கி.மு. 1450ஆம் வருடமளவில் யோசுவா இத்தேசத்தைக் கைப்பற்றி இஸ்ரவேல் ஜனங்களுக்குப் பங்கிட்டுக் கொடுத்தான்."},{"paragraph":"அவன் மரித்தபின், நியாயாதிபதிகளும் பின்பு இராஜாக்களும் தேசத்தில் ஆளுகை செய்து வந்தனர். ஒரு காலத்தில் இஸ்ரவேலரின் இராஜ்யம் பெயர்பெற்று பலமுள்ளதாயிருந்தது. அவர்கள் ஒரே தேவனைத் தொழுது வந்தார்கள். பின்பு அவர்கள் மெய்த்தேவனை விட்டு விலகி, விக்கிரகாராதனையைப் பற்றிக் கொண்டதினிமித்தம் அவர்களுக்குத் தண்டனையாக பாபிலோனிய இராஜாவாகிய நேபுகாத்நேச்சார் கி.மு. 606இல் எருசலேமைக் கைப்பற்றி ஜனங்களைச் சிறைகொண்டு போனான். இஸ்ரவேலரின் இராஜ்யமும் முடிவாயிற்று. தேவாலயமும் அழிக்கப்பட்டது."},{"paragraph":"கி.மு. 336இல் பெர்சிய இராஜாவாகிய கோரேஸ் என்பவனின் கட்டளையின் பயனாக, இஸ்ரவேலர் திரும்பி, பலஸ்தீனாவுக்குப்போய் தேவாலயத்தைக் கட்டினார்கள். அதுமுதல் வேறு தேசங்களிலிருந்தும் இஸ்ரவேலர் திரும்பி வந்து குடியேறினார்கள். ஆனால் அரசாட்சி புறஜாதியார் கையிலிருந்தது. கி.மு. 167இல் மக்கபெயர் (Maccabeer) என்னும் ஒரு யூதக்கட்சியார் எழும்பி தேசத்தை விடுவித்து சுயாதீனம் பெற்று கி.மு. 63வரை ஆளுகை செய்து வந்தனர்."},{"paragraph":"நமது ஆண்டவர் உலகத்தில் இருந்த நாள்களில் பலஸ்தீனா ரோமருடைய ஆளுகைக்குக் கீழிருந்தது. அவர்கள் யோர்தான் நதியின் மேற்பகுதியை யூதேயா, சமாரியா, கலிலேயா, என்றும், கீழ்ப் பகுதியை பெரெயா, தெக்கப்போலி என்றும் பிரித்து, தேசாதிபதிகளை ஏற்படுத்தி அரசாண்டு வந்தார்கள்."},{"paragraph":"ஆனாலும் யூதருக்கும் சில சுயாதீன முறைகள் இருந்தன. அவர்களுடைய மார்க்க விஷயங்களில் தடைகள் இருக்கவில்லை. அரசாங்கத்தார் யூதரைப் பிரியப்படுத்தும்படி கிறிஸ்தவர்களா யிருந்தவர்களுக்கு இடைஞ்சல் செய்தனர்."},{"paragraph":"யூத ஜனங்கள் புறஜாதியாருடைய ஆளுகைக்குக் கீழிருக்க விருப்பமில்லாமல் காலத்துக்குக் காலம் கலகம் பண்ணினார்கள். கடைசியாய் யூதர் கலகம் பண்ணினபோது வெஸ்பேசியன் (Vespasian) என்னும் ரோம ராயன் சேனைகளை அனுப்பி எருசலேமைக் கைப்பற்றினான்."},{"paragraph":"கி.பி. 70இல் ரோம சேனாதிபதி தீத்து என்பவன் வந்து எருசலேம் தேவாலயத்தைச் சுட்டெரித்து, ஜனங்களையும் சிதறடித்தான். யூதருடைய காலம் முடிவாயிற்று. சில வருடங்கள் சென்றபின் ரோமருடைய ஆளுகையும் முடிவுக்கு வந்தது. அதன் பின் பெர்சியர், சரசீனர் (Saraceener) முதலிய ஜாதியார் பலஸ்தீனாவை ஆண்டு வந்தார்கள். பின்பு துருக்கியருடைய ஆளுகையின் காலத்தில் கி.பி. 1900 துவங்கி பல தேசங்களிலிருந்த யூதர் பலஸ்தீனாவுக்குப் போய், அதை தங்கள் சுய தேசமாக்கும் நோக்கத்தோடு குடியேறினார்கள்."},{"paragraph":"கி.பி. 1914இல் முதலாம் உலக யுத்தம் நடந்தபோது பிரித்தானியர் பலஸ்தீனாவைத் துருக்கியர் கையிலிருந்து கைப்பற்றினார்கள்."},{"paragraph":"யூதருடைய யுத்தம் நடத்துவதற்கு ஒரு வகை வெடி மருந்து ஆங்கிலேயர் வசம் இல்லாதிருந்ததினால், பலஸ்தீனா பிரதம மந்திரி லாயிட் ஜார்ஜ் (Lloyd George) அந்நாள்களில் மான்செஸ்டர் (Manchester) மகா வித்யாசாலையில் ஆசிரியராயிருந்த பண்டிதனாகிய வைஸ்மேன் (Weysmann) என்னும் ஒரு யூதனுடைய முயற்சியின் பயனாக, அந்த வெடி மருந்தை உண்டாக்கினார்."},{"paragraph":"இதற்கு நன்றியறிதலாக யுத்தம் முடிந்தபின் பால்ஃபர் (Balfour) என்னும் ஆங்கிலேய பிரதம மந்திரி ஒரு பிரதிக்கினை கி.பி. 1917இல் செய்தார். அதாவது, யூத ஜனங்கள் குடியிருப்பதற்காகப் பலஸ்தீனாவில் அவர்களுக்கு இடங்கொடுக்கப்படவேண்டு மென்பதே. அந்நாளை இஸ்ரவேலர் இந்நாள் வரை ஞாபகக் குறி நாளாகக் கொண்டாடி வருகிறார்கள்."},{"paragraph":"அராபியர் இதற்கு விரோதமாய் எழும்பினதினிமித்தம் உலக ஐக்கிய சங்கம் (League of Nation) அந்தத் தேசத்தைப் பிரித்தானியரின் பாதுகாப்பில் வைத்தது."},{"paragraph":"கி.பி.1920 ஆவனி மாதம் 10ஆம் தேதி செவேஸ் (Serwes) என்ற இடத்தில் செய்த சமாதான உடன்படிக்கையின்படி துருக்கியர் பலஸ்தீனாவை முற்றாய்க் கைவிட நேரிட்டது."},{"paragraph":"ஆங்கிலேயர் யூதருக்குச் சார்பாயிருந்ததினால் அவர்கள் பிற தேசங்களிலிருந்து வந்து குடியேறி, வீடு வாசல்களைக்கட்டி, அநேக சீர்த்திருத்தங்கள் செய்தார்கள். சீயோன் இயக்கம் (Zion Movement) என்ற ஒரு கூட்டத்தாரை ஏற்படுத்தி முன்னேறிப்போனார்கள்."},{"paragraph":"                        "},{"paragraph":"அராபியரும் இதற்கு எதிராக ஒரு சங்கத்தை (Arab High Committee) ஏற்படுத்தி குழப்பங்கள் செய்தார்கள்."},{"paragraph":"கி.பி. 1937இல் ஐக்கிய சங்கத்தார் ஒரு விசாரணைச் சபையை (Peel Commission) ஏற்படுத்தினார்கள். அவர்கள் பலஸ்தீனாவுக்குப்போய் விசாரணை செய்தபின் தேசத்தை இரண்டாகப் பிரிவு செய்வது நல்லதென்று தீர்மானித்தபோது, இரு பகுதியாரும் சம்மதிக்கவில்லை."},{"paragraph":"இரண்டாம் உலக யுத்தத்தின் போது ஹிட்லர் (Hitler) என்னும் ஜெர்மனியின் சர்வாதிகாரி யூத ஜனங்களைச் சங்காரம் பண்ணுகையில், தப்பியோடி, தங்கியிருக்க இடம் இல்லாத பத்து லட்சம் யூதருக்குப் பலஸ்தீனாவுக்குப் போக இடங்கொடுக்கும்படி, அமெரிக்காவின் தேசாதிபதி ட்றூமன் (Truman) ஒழுங்குபண்ணினார்."},{"paragraph":"கி.பி. 1946 கார்த்திகை மாதம் 27ஆம் தேதி உலக ஐக்கிய சங்கத்தார் (United Nations) பலஸ்தீனாவை யூதருக்கும் அராபியருக்குமிடையில் பங்கு பிரிக்கத் தீர்மானம் பண்ணினார்கள். அதன்படி பிரிக்கப்பட்டபோது இஸ்ரவேலருக்குத் தேசத்தின் ஒரு பங்கு மாத்திரம் கொடுக்கப்பட்டது. மேலும் எருசலேமின் முக்கிய பகுதி அராபியருக்காயிற்று. ஆகிலும் கி.பி. 1942இல் இஸ்ரவேலரின் பிரதம மந்திரி பென் கூறியன் (Ben Gurion) அமெரிக்காவில் நடந்த சீயோன் சங்கக் (Zion Movement) கூட்டத்தில் இஸ்ரவேலருக்குப் பலஸ்தீனாவில் குடியுரிமை வேண்டுமென்று வாதித்தார்."},{"paragraph":"அவர் ஒரு நாள் கலிபோர்னியா (California) மகாவித்யாசாலையில் பிரசங்கம் பண்ணுகையில் அராபிய மாணவன் ஒருவன் பலஸ்தீனா நாட்டை அராபியர் கையிலிருந்து பறித்தெடுத்தது நியாயமாவென்று கேட்ட சமயத்தில், அவர் கொடுத்த மறுமொழியாவது :"},{"paragraph":"தேவன் இந்தக் கேள்வியை என்னிடம் கேட்பாராகில் நீர் இந்தத் தேசத்தை 4000 வருடத்துக்கு முன் ஆபிரகாமுக்குக் கொடுத்தீர் என்று சொல்வேன் என்றார்."},{"paragraph":"கி.பி. 1947ஆம் ஆண்டு உலக ஐக்கிய சங்கத்தார் (United Nations) பலஸ்தீனாவை யூதருக்கும் அராபியருக்குமிடையில் பங்கு பிரித்தபோது, இஸ்ரவேலருக்குத் தேசத்தின் ஒரு பங்கு மாத்திரம் கொடுக்கப்பட்டது. எருசலேமின் முக்கிய பகுதி தேவாலயம் இருந்த நிலையத்தோடு அராபியருக்காயிற்று. ஆகிலும் இஸ்ரவேலர் அதை ஏற்றுக் கொண்டார்கள்."},{"paragraph":"அதன்பின் இஸ்ரவேலர் தங்கள் சுயாதீனத்தைப் பிரசித்தஞ் செய்தனர். அவர்களுடைய பிரதம மந்திரியாகிய பென் குறியன் (Ben Gurion) இஸ்ரவேலரின் அரசு (State of Israel) எனப் பேரிட்டு சுதந்தர இராஜ்யப் பிரகடனம் செய்தார். உடனே அமெரிக்க ஐக்கிய நாடுகளும் (U.S.A.), ரஷியாவும் (Russia) அதை ஏற்றுக்கொண்டன."},{"paragraph":"ஆனால் எகிப்து, யோர்தான், லீபனோன், ஈராக், சீரியா, அராபியா தேசங்கள் இஸ்ரவேலருக்கு விரோதமாய் எழும்பி அநேகரைக் கொன்றார்கள். அவ்வேளையில் ஆயிரக்கணக்கான அராபியர் தேசத்தைவிட்டு வேறிடங்களுக்குப் போனார்கள்."},{"paragraph":"ஐக்கிய நாட்டுச் சங்கம் (United Nations Generals Assembly) அவர்களைச் சமாதானப்படுத்தி, கி.பி. 1948இல் தேசத்தைவிட்டுப் போன எவர்களும் திரும்பி வந்து சமாதானமாய் ஜீவிக்க விரும்பினால், உடனே அப்படிச் செய்யலாமென்று பிரசித்தம் பண்ணினார்கள்."},{"paragraph":"கி.பி. 1949இல் இஸ்ரவேலருக்கும் அராபியருக்குமிடையில் தொந்தரவு உண்டானபோது, ஐக்கிய நாட்டுச்சங்கம் அராபியர் அநேகர் குடியிருந்த ஒரு பகுதியை யோர்தான் இராஜ்யத்துக்கும், காசா (Gaza) என்னும் பகுதியை எகிப்துக்கும் பகிர்ந்து கொடுத்தனர்."},{"paragraph":"கி.பி.1950 வைகாசி மாதம் ஐக்கிய நாடும், பிரித்தானியாவும், பிரான்சும் ஒன்று கூடி இஸ்ரவேல் அராபியருக்கிடையில் எல்லை விஷய சச்சரவு ஏற்படாமல் பாதுகாக்கும் பொறுப்பை ஏற்றுக்கொண்டார்கள். ஆகிலும் தகராறு நடந்து கொண்டே இருந்தது."},{"paragraph":"கி.பி. 1954 சித்திரை மாதம் எகிப்தின் தேசாதிபதி நாசர் என்பவன் சூயஸ் கால்வாயைப் பாதுகாத்த பிரித்தானியா பட்டாளத்தை எடுத்து விடும்படி கேட்டது, அது செய்யப்பட்டது."},{"paragraph":"கி.பி. 1955 நாசர் ரஷ்யா, செக்கோஸ்லோவாக்கியா என்னும் தேசங்களிலிருந்து யுத்த ஆயுதங்கள் பெற்றுகொள்ள ஒழுங்கு செய்ததினிமித்தம் அமெரிக்கா எகிப்துக்குக் கொடுத்து வந்த உதவியை நிறுத்தினது. உடனே நாசர் சூயஸ் கால்வாயைத் தன் ஆளுகைக்குட்படுத்தினான்."},{"paragraph":"இஸ்ரவேல் அந்தக் கால்வாயை விடுவிக்கும் நோக்கமாய் படை எடுத்துப்போனபோது, கி.பி. 1956 மார்கழி மாதம் அமெரிக்காவும், ரஷ்யாவும் முன் வந்து, 6000 பேருள்ள ஒரு சேனையை எகிப்தில் நிலைப்படுத்தினர்."},{"paragraph":"கிபி1960 பங்குனி மாதம் இஸ்ரவேலர் யோர்தான் நதித் தண்ணீரைப் பாலைவனத்துக்குத் திருப்புவதாக வெளியிட்டனர்."},{"paragraph":"கி.பி. 1963 வைகாசி மாதம் அமெரிக்க தேசாதிபதியாகிய கென்னடி (Kennedy) இஸ்ரவேல் அராபியருக்குள்ள தேச ஆதிக்கத்தை உறுதிப்படுத்தத் தான் உதவி செய்வதாகத் தெரிவித்தார்."},{"paragraph":"கி.பி.1966 பங்குனி மாதம் சீரியர், இஸ்ரவேலருடைய எல்லையில் குழப்பம் உண்டாக்கினார்கள்."},{"paragraph":"                           "},{"paragraph":"கி.பி. 1967ஆம் ஆண்டு நாசர் எகிப்தில் ஐக்கிய சங்கம் வைத்துப் பட்டாளத்தை விலக்கும்படி கேட்கவே, அப்படியே செய்தார்கள். உடனே சீரியர் இஸ்ரவேலைத் தாக்க ஆரம்பித்தனர்."},{"paragraph":"கி.பி. 1967ஆம் ஆண்டு இஸ்ரவேலர் அகபா (Akaba) குடாக் கடலுக்குப்போகாதபடி நாசர் தடை செய்தான். இதினிமித்தம் யுத்தம் தொடங்கிற்று."},{"paragraph":"ஆறு நாள்களுக்குள் இஸ்ரவேல், எருசலேம், பெத்லகேம், எரிகோ பட்டணங்களைக் கைப்பற்றியதோடு சீனாவில் ஒரு பகுதியையும், காத்சா நாட்டையும் யோர்தானின் மேற்பக்கத்தையும், சீரியாவின் மலைத் தேசத்தையும் ஆட்கொண்டார்கள்."},{"paragraph":"அராபியருக்கு 1,50,000 ஆட்களுள்ள சேனைகள் இருந்தன. இஸ்ரவேலருக்கு அதில் பத்திலொரு பங்கு மாத்திரமே இருந்தது."},{"paragraph":"இதற்குள் ஐக்கிய தேசச் சங்கம் நியுயார்க்கில் (New York) ஒன்றுகூடி யுத்தத்தை நிறுத்தும்படி கட்டளையிட்டது."},{"paragraph":"கி.பி. 1967ஆம் ஆண்டு இஸ்ரவேலின் சேனாபதி தயான் (Dayan) பழைய புலம்பலின் மதில் (Wailing Wall) அருகே நின்று, \"இஸ்ரவேல் சேனைகள் இன்று எருசலேமை விடுவித்தன. பிரிக்கப்பட்டிருந்த இஸ்ரவேலின் தலைநகரை மறுபடி ஒன்றாக்கினோம், நமது பூர்வீக பரிசுத்த தேவாலயத்துக்குத் திரும்பவும் வந்தோம், இனிமேல் இதை ஒரு போதும் கைவிட மாட்டோம்\" என்று கூறினார்."},{"paragraph":"இஸ்ரவேலின் பிரதம மந்திரி எஸ்கோல் (Eshkol), \"இந்நாள் இஸ்ரவேலருடைய சரித்திரத்தில் ஒரு முக்கிய நாள்\" என்றார். ஸ்லோமா கோறென் (Shloma Goren) 2000 வருடத்துக்குப் பின் எருசலேம் யூதருடைய ஆதிக்கத்துக்குள்ளாவதற்கு அடையாளமாக எக்காளம் ஊதினபோது ஜனங்கள் ஆர்ப்பரித்தனர்."},{"paragraph":"சீனாய் மலை நாட்டையும், சூயஸ் கால்வாயையும் வெற்றி கொண்டதற்கு அடையாளமாக, தாவீதின் உருவம் ஒன்று செய்து சூயஸ் கால்வாயின் கிழக்குப் பக்கத்தில் நிறுத்தினார்கள்."},{"paragraph":"இஸ்ரவேலின் வருங்காலம் எப்படி இருக்குமோ என்று சொல்ல முடியாது. \"வாருங்கள் அவர்கள் இல்லாமற் போகப்பண்ணுவோம். அவர்கள் பெயர் நினைக்கப்படாமல் போகட்டும்\" என்கிறான் நாசர். இஸ்ரவேலைச் சுற்றியிருக்கிற பத்து அராபிய ஜாதிகளும் அப்படியே சொல்லுகின்றனர்."},{"paragraph":"இஸ்ரவேலருக்கு இருக்கிற நம்பிக்கை அவர்கள் முற்பிதாவாகிய ஆபிரகாமோடு தேவன் செய்த உடன்படிக்கையே."},{"paragraph":"\"எகிப்தின் நதி துவக்கி ஐபிராத்து நதி என்னும் பெரிய நதி மட்டுமுள்ள இந்தத் தேசத்தை நான் உன் சந்ததிக்குத் தந்தேன்\" என்று கர்த்தர் அவனுக்குச் சொன்னார் (ஆதி.15:18)."},{"paragraph":"பின்பு “நீங்கள் கர்த்தருடைய சத்தத்திற்குச் செவிகொடாமல் போனால், நீங்கள் சுதந்தரிக்கப்போகிற தேசத்திலிருந்துப் பிடுங்கிப்போடப்படுவீர்கள்\" என்று கர்த்தர் மோசேயைக் கொண்டு சொல்லி இருந்தார் (உபா. 28:63). இப்படியே சம்பவித்தது. ஆனால் \"நான் என்றென்றைக்கும் கோபம் வைக்க மாட்டேன் நான் உங்களை ஊரில் ஒருவனும், வம்சத்தில் இரண்டு பேருமாகத் தெரிந்து, உங்களை சீயோனுக்கு அழைத்துக் கொண்டு வருவேன்” என்றும், \"இஸ்ரவேலைச் சிதறடித்தவர், அதைச் சேர்த்துக்கொண்டு, ஒரு மேய்ப்பன் தன் மந்தையைக் காக்கும் வண்ணமாக அதைக் காப்பார்\" என்றும் கர்த்தர் எரேமியாவைக் கொண்டு சொன்னார் (எரே. 5:10; 31:10)."},{"paragraph":"அவ்விதமே இஸ்ரவேல் தங்கள் தேசத்தில், தேவனுடைய ஒழுங்கின்படி, வந்து சேர்ந்துள்ளனர். அவர்கள் துன்புறும் காலம் இன்னும் வர இருக்கிறது."},{"paragraph":"'ஆனாலும் அவர்களை அவர்கள் தேசத்தில் நாட்டுவேன். நான் அவர்களுக்குக் கொடுத்த தேசத்திலிருந்து அவர்கள் இனிப்பிடுங்கப்படுவதில்லை என்று உன் தேவனாகிய கர்த்தர் சொல்லுகிறார்\" என்று ஆமோஸ் சொல்லுகிறான் (ஆமோஸ். 9:15)."},{"paragraph":"இதுவே இஸ்ரவேலின் ஆறுதலும் தேறுதலும்."}]}