{"word":"சீகேம் (Shechem)","sections":[{"paragraph":"<h2>(தோள்)</h2>"},{"paragraph":"1. இது பலஸ்தீனா தேசத்தில், எப்பிராயீமுக்குச் சேர்ந்த ஒரு முக்கிய பட்டணம். எருசலேமுக்கு வடக்கே 31 மைல் தூரத்தில், ஏபால் கெர்சீம் என்னும் மலைகளுக்கிடையிலுள்ளது."},{"paragraph":"ஆபிரகாம் சீகேமுக்குச் சமீபமான மோரே என்னும் சமபூமியில் தங்கியிருந்து, ஒரு பலி பீடத்தைக் கட்டினபோது, தேவன் அவனுக்குத் தரிசனமானார் (ஆதி. 12:6,7)."},{"paragraph":"யாக்கோபு, சீகேமுக்கு அருகிலுள்ள, சாலேம் என்ற இடத்தில் கூடாரம் போட்டு, அதை விலைக்கு வாங்கி, பலிபீடம் கட்டி, \"ஏல் எல்லோகே இஸ்ரவேல்\" என்று பேரிட்டான் (ஆதி. 33:18-20)"},{"paragraph":"யாக்கோபின் குமாரத்தி தீனாளை சீகேம் தீட்டுப்படுத் தினபடியால், சிமியோனும் லேவியும் ஏமோரையும், சீகேமையும், ஆண்மக்கள் யாவரையும் கொன்று பட்டணத்தையும் கொள்ளை யடித்து, தீனாளையும் அழைத்துக் கொண்டு போனார்கள் (ஆதி. 34:1-24)."},{"paragraph":"பின்பு யாக்கோபு அவன் வீட்டாருடைய காதணிகளைச் சீகேமுக்கருகே இருந்த கர்வாலி மரத்தின் கீழ் புதைத்து, ஒரு பலிபீடத்தைக் கட்டி “ஏல்பெத்தேல்\" என்று பேரிட்டான் (ஆதி. 35:1-7)."},{"paragraph":"இஸ்ரவேலர் பலஸ்தீனாவைக் கைப்பற்றினபின், யோசுவா ஜனங்களை இவ்விடத்துக்கு வரவழைத்து, தேவனுடைய உடன்படிக்கையைப் புதுப்பித்தான் (யோசுவா. 8:30-35). பிற்பாடு இந்தப் பட்டணம் எப்பிராயீமுக்குக் கொடுக்கப்பட்டது (1 நாளா. 7:28). இஸ்ரவேலர் யோசேப்பின் எலும்புகளை, யாக்கோபு சீகேமில் கொண்ட நிலத்தில், அடக்கம்பண்ணினார்கள் (யோசுவா. 24:32)."},{"paragraph":"பிற்பாடு இந்தப் பட்டணம் எப்பிராயீமுக்குக் கொடுக்கப்பட்டு,ஓர் அடைக்கலப் பட்டணமும் ஏற்படுத்தப்பட்டது (யோசுவா. 20:7;21:21)."},{"paragraph":"யோசுவா இஸ்ரவேலரைச் சீகேமிலே கூடி வரச் செய்து தன்னுடைய கடைசிப் பிரசங்கத்தைச் செய்தான் (யோசுவா . 24:1)."},{"paragraph":"கிதியோன் மரித்தபின், இஸ்ரவேலர் பாகால்பேரீத்தை வணங்கிப் பின்பற்றினார்கள். அவனுடைய மகன் அபிமெலேக்கு சீகேமிலிருந்த தன் தாயின் சகோதரியிடம் போய் அவர்களோடு பேசினபோது அவர்கள் அவனை இராஜாவாக்கினார்கள். பின்பு சீகேம் மனுஷர் அவனுக்கு இரண்டகம் பண்ணினபோது, அவன் அவர்களுடைய பட்டணத்தை இடித்து, அதில் உப்பு விதைத்தான் (நியா. 8:33; 9:1- 3; 25-45)."},{"paragraph":"சாலொமோன் மரித்தபின் இஸ்ரவேல் ஜனங்கள் ரெகொபேயாமை விட்டுப் பிரிந்து, யெரொபெயாமை இவ்விடத்தில் இராஜாவாக அபிஷேகம் பண்ணினார்கள். அவன் இதைத் தலைப் பட்டணமாக்கினான் (1 இரா. 12:1-25)."},{"paragraph":"சிறையிருப்புக் காலத்துக்குப் பின்பும், இது சமாரியரின் முக்கியப் பட்டணமாயிருந்தது. இங்கே அவர்கள் ஓர் ஆலயம் கட்டினார்கள்."},{"paragraph":"பிற்காலங்களில், ரோமர் இதைப் பிடித்து, திரும்பக் கட்டி எழுப்பி, \"நபுலஸ்” என்று பெயரிட்டனர்."},{"paragraph":"யோவான். 4:5இல் சொல்லப்பட்ட “சீகார்\" என்பது, சீகேமுக்கு அருகில் இருந்த ஓர் ஊர்."},{"paragraph":"2. ஏவியனான ஏமோரின் குமாரன், அத்தேசத்து அதிபதி. இவன் யாக்கோபின் குமாரத்தியாகிய தீனாளைத் தீட்டுப்படுத்தினதி னிமித்தம், அவளுடைய சகோதரராகிய சிமியோனும், லேவியும் அவனைக் கொன்றார்கள் (ஆதி. 34:1-31)."}]}