{"word":"ரூபன் (Reuben)","sections":[{"paragraph":"<h2>(இதோ ஒரு மகன்)</h2>"},{"paragraph":"யாக்கோபு, லேயாள் என்பவர்களின் மூத்த மகன். பன்னிரு கோத்திரப் பிதாக்களிலும் மூத்தவன் (ஆதி. 29:32). வாலிபனாயிருந்த நாள்களில் தூதாயீம் கனிகளைக் கண்டெடுத்து தன் தாயாகிய லேயாளிடம் கொடுத்தான் (ஆதி. 30:14)."},{"paragraph":"யாக்கோபு ஏதேர் தேசத்தில் தங்கியிருந்த நாள்களில், இவன் தன் தகப்பனுடைய மறுமனையாட்டியாகிய பில்காளோடு சயனித்தான் (ஆதி.35:22)."},{"paragraph":"யோசேப்பினுடைய சகோதரர் அவனைக் கொல்ல வகை தேடினபோது, இவன் அவனைத் தப்புவித்தான் (ஆதி. 37:22)."},{"paragraph":"பிற்பாடு யோசேப்பு, எகிப்தில் அதிகாரியாயிருக்கையில், அவனுடைய சகோதரர் அவனிடம் போன வேளையில், பென்யமீனை எகிப்துக்குக் கொண்டு வரும்படி யோசேப்பு சொன்னான். அப்படிச் செய்வதற்காக, ரூபன் தன் குமாரர் இருவரையும் பிணையாகத் தகப்பனுக்குக் கொடுக்கச் சம்மதித்தான் (ஆதி. 42:37)."},{"paragraph":"யாக்கோபு தன் குமாரருக்குச் சொன்ன கடைசி வார்த்தைகளில், ரூபனை நோக்கி, \"தண்ணீரைப்போல் தளும்பினவனே, நீ மேன்மையடையமாட்டாய்\" என்றான் (ஆதி. 49:3,4)."},{"paragraph":"இஸ்ரவேல் எகிப்துக்குப் போகையில் ரூபனுடைய நான்கு குமாரரும் கூடப்போனார்கள் (ஆதி. 46:8)."},{"paragraph":"ரூபன் செய்த தப்பிதத்தினிமித்தம், அவனுடைய சேஷ்ட புத்திர சுதந்தரம் யோசேப்பின் குமாரருக்குக் கொடுக்கப்பட்டது (1 நாளா. 5:1)."},{"paragraph":"<h1>ரூபனுடைய தேசம்</h1>"},{"paragraph":"இது மோவாபியருடைய தேசத்துக்கு அடுத்திருந்தது. பிற்காலங்களில் காத் தேசத்தோடுச் சேர்ந்து கொண்டது போல் தெரிகிறது."},{"paragraph":"ஆகிலும் எசேக்கியேல் கண்ட தரிசனத்தில், கோத்திரத்தாருக்கும் ஓர் இடம் இருந்தது (எசே.48:6). வெளிப்படுத்தின ரூபன் விசேஷத்திலும் இந்தக் கோத்திரத்தின் 12,000 பேர் முத்திரை போடப்பட்டார்கள் (வெளி. 7:5)."},{"paragraph":"<h1>ரூபன் கோத்திரம்</h1>"},{"paragraph":"இவர்கள் யாக்கோபின் மூத்த குமாரனுடைய சந்ததியாராயிருந்த போதிலும், குறைந்து போனார்கள். பிரயாணத்தில் இவர்கள் இரண்டாம் பாளயமாய்ப் போக கட்டளை பெற்றார்கள் (எண். 2:16)."},{"paragraph":"சீனாய் வனாந்தரத்தில் தொகையேற்றப்பட்டபோது, கோத்திரத்தில் 46500 பேர் இருந்தார்கள் (எண். 1:21; 2:11). மோவாப் வெளியில் எண்ணப்பட்டபோது 43730 பேர் மாத்திரம் இருந்தார்கள் (எண். 26:7)."},{"paragraph":"வனாந்தரத்தில் கோராகு மோசேக்கு விரோதமாய் எழும்பின காலத்தில், ரூபன் கோத்திரத்துத் தாத்தானும், அபிராமும் அவனோடு கூடினார்கள் (எண். 16:1-5)."},{"paragraph":"ரூபன், காத் என்பவர்களின் புத்திரருக்கு ஆடு மாடுகள் திரளாயிருந்ததினால், யோர்தானுக்கு இப்புறத்தில் கிழக்கே தங்களுக்குச் சுதந்தரம் வேண்டுமென்று மோசேயிடம் கேட்டபோது, அவர்கள் யோர்தானைக் கடந்து போய் யுத்தம் செய்து தேசத்தை வசப்படுத்தினபின் கொடுக்கலாம் என்று மோசே சொன்னான் (எண். 32:1-32)."},{"paragraph":"பின்பு சிசெராவுக்கு விரோதமாய் நடந்த யுத்தத்தில் ரூபனியர் உதவி செய்யாதிருந்ததினிமித்தம், தெபொராள் பாடின பாட்டில், அவர்களைக் கடிந்து கொண்டாள் (நியா. 5:15-16)."}]}