{"word":"பரிசுத்த ஆவி (Holy Spirit)","sections":[{"paragraph":"திரியேகத்துவத்தின் மூன்றாம் நபர். சபையைப் பரிசுத்தப்படுத்துவதே இவருடைய முக்கிய கிரியை. ஞானஸ்நானம் கொடுக்கும் வேளையில் சொல்லப்படும் வாக்குமூலத்திலிருந்து இவருடைய ஆள்தத்துவம் விளங்குகிறது. பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே ஞானஸ்நானம் கொடுங்கள் என்று இயேசு சீடருக்குச் சொன்னார் (மத். 28:19)."},{"paragraph":"இயேசு தாமே ஞானஸ்நானம் பெற்ற தருணத்திலும், திரியேகத்துவம் தெளிவாகக் காட்டப்பட்டது (மத். 3:16; 16,17; மாற்கு. 1:10,11; லூக்கா. 3:22)."},{"paragraph":"அப்போஸ்தலனாகிய பவுல் சபைகளுக்கு வாழ்த்துதல் சொல்லும்போது, இம்மூவரையும் குறிக்கிறான். கர்த்தராகிய இயேசு கிறிஸ்துவின் கிருபையும், தேவனுடைய அன்பும், பரிசுத்த ஆவியின் ஐக்கியமும் உங்களனைவரோடுங் கூட இருப்பதாக, ஆமென் (2 கொரி. 13:14)."},{"paragraph":"குமாரனின் வேண்டுதலின்படி பிதா, பரிசுத்த ஆவியை அனுப்புகிறதினாலும் (யோவான். 14:16,17). பிதாவினிடத்திலிருந்துக் குமாரன் பரிசுத்த ஆவியை அனுப்புகிறதினாலும் (யோவான் 15:26). அவர் பிதா, குமாரன் என்பவர்களிலும் பார்க்கக் குறைவானவரென்று நினைக்க இடமில்லை. பரிசுத்த ஆவியானவர் தாமே தமது சுயமாய்க் கிரியை செய்கிறார். ஆவியானவர் பின்வரப்போகிற காரியங்களை முன்னறிவிக்கிறவர் (1 சாமு. 10:6; 19:23,24; அப். 28:27; 1 தீமோ. 4:1). அவர் போதிக்கிறவர் (லூக்கா. 12:12). தேற்றரவாளன் (யோவான் 14:16). பாவம், நீதி, நியாயத்தீர்ப்பு என்பவைகளைப்பற்றி உலகத்தைக் கண்டித்து உணர்த்துகிறவர் (யோவான். 16:7,8). அவர் சத்திய ஆவி. சகல சத்தியத்துக்குள்ளும் நம்மை நடத்துகிறவர் (யோவான். 16:13). நமது பலவீனங்களில் நமக்கு உதவி செய்கிறவர். தேவ சித்தத்தின்படி, நமக்காக வேண்டுதல் செய்கிறவர் (ரோமர். 8:26,27). நாம் நமது கிரியைகளால் பரிசுத்த ஆவியைத் துக்கப்படுத்தக்கூடும் (எபே. 4:30). அவர் தாம் தெரிந்துகொள்வோரை ஊழியத்துக்கு அழைக்கிறார். \"பர்னபாவையும், பவுலையும் தான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்து விடுங்களென்று பரிசுத்த ஆவியானவர் திருவுளம் பற்றினார்'' (அப். 13:2)."},{"paragraph":"எருசலேமில் அப்போஸ்தலரும் மூப்பரும் கூடி விருத்தசேதன விஷயத்தைப்பற்றி ஆலோசித்தபின், எழுதின நிருபத்தில் அவர்களுடைய தீர்மானங்கள், \"பரிசுத்த ஆவிக்கும், எங்களுக்கும் நலமாகக் கண்டது\" என்று சொன்னதிலிருந்து, அவரே சபையில் கைக்கொள்ள வேண்டிய கோட்பாடுகளை வெளிப்படுத்துகிறவரெனத் தெரிகிறது (அப். 15:6-29)."},{"paragraph":"நாசரேத்தூரின் தேவாலயத்தில் இயேசு ஏசாயா தீர்க்கதரிசியின் புத்தகத்தில், \"கர்த்தருடைய ஆவியானவர் என்மேலிருக்கிறார்\" என்பதை வாசித்த பின், இந்த வேத வாக்கியம் இன்றைய தினம் நிறைவேறிற்று என்றார் (லூக்கா. 4:16-21; ஏசாயா. 61:1)."},{"paragraph":"ஆவியானவரே வேத வசனத்தை உறுதிப்படுத்துகிறவர் (1 கொரி. 2:5). நாம் பாவ உணர்ச்சி அடைந்து உண்மையை ஏற்றுக்கொள்வதற்கு,அவர் காரணகர்த்தராயிருக்கிறது மாத்திரமல்ல, நாம் தேவனுடைய பிள்ளைகளாகிறோம் என்பதற்கும் சாட்சி கொடுக்கிறார் (ரோ. 8:14- 16).நாம் விசுவாசிகளாகும்போது, அவருக்குள் முத்திரை போடப்படுகிறோம் (எபே. 1:13). அவர் மூலமாக தேவனிடம் சேரும் சிலாக்கியத்தைப் பெறுகிறோம். தேவனுடைய வாசஸ்தலமாகக் கட்டப்பட்டும் வருகிறோம் (எபே. 2:18-22)."},{"paragraph":"கர்த்தருடைய ஆவியானவர் நமக்கு விடுதலையைக் கொடுத்து அவருடைய சாயலை அடையும்படி நம்மை மறுரூபப்படுத்துகிறார் (2 கொரி. 3:17,18). தேவனுடைய இராஜ்யம், நீதியும், சமாதானமும், பரிசுத்த ஆவியினால் உண்டாகும் சந்தோஷமுமாம் (ரோம.14:17)."},{"paragraph":"உண்மையான பரிசுத்த அன்பு உண்டாவதற்கு ஆவியானவரே காரணர். அன்பே ஆவியின் முதலாம் கனி. ஆவிக்கேற்றபடி நடந்துகொள்ளும்போதே, ஆவியின் கனி ஒன்பதும், நம்மில் காணப்படக்கூடும். விசுவாச அளவின்படியே, சபையில் வரங்கள் பாவிக்கப்படும். ஊழியங்களும், அந்த அளவின்படியே நியமிக்கப்பட வேண்டும். (1 கொரி. 12:13). சபைகளில் ஐக்கியமும், ஒற்றுமையும் உண்டாவதற்கு ஆவியானவரே காரணர் (எபே. 4:3). இதினிமித்தம் நாம் ஆவியானவரைத் துக்கப்படுத்தாமலும், அவித்துப் போடாமலும் இருக்க வேண்டும். (எபே. 4:30; 1 தெச. 5:19)."},{"paragraph":"ஆகவே, இந்தப் பாவம் நிறைந்த உலகத்திலே, கிறிஸ்தவர்களாகிய நாம் பரிசுத்த ஆவியானவரின் நிறைவைப் பெற்று, அவரால் நடத்தப்பட்டால் பரிபூரணமடைந்து, பரலோக இராஜ்யத்தில் பங்குள்ளவர்களாகலாம்."},{"paragraph":"சகோதரனே, சகோதரியே, பரிசுத்த ஆவியினால் நிறைந்திருப்பதே நாம் விரும்ப வேண்டிய காரியம்."}]}