{"word":"காத் (Gad)","sections":[{"paragraph":"<h2>(சேனை)</h2>"},{"paragraph":"1. காத் யாக்கோபின் ஏழாம் மகன். லேயாளின் வேலைக்காரி யாகிய சில்பாள் பெற்ற மூத்த பிள்ளை. லேயாள் ஏராளமாகிற தென்று சொல்லி, அவனுக்குக் காத் என்று பேரிட்டாள் (ஆதி. 30:10,11). யாக்கோபு எகிப்துக்குப் போன வேளையில், காத்துக்கு ஏழு குமாரர் இருந்தார்கள் (ஆதி. 46:16). யாக்கோபு தன் கடைசி வார்த்தையில் காத் என்பவனுக்குத் தொந்தரவு வரும், ஆனால் அவன் முடிவிலே ஜெயிப்பான் என்றான் (ஆதி. 49:19). மோசேயும் காத்துக்கு விஸ்தாரமான இடம் கிடைக்குமென்றும், அவன் முன்னேறி வருவானென்றும் கூறுகிறான் (உபா. 33:20,21)."},{"paragraph":"<h1>காத் கோத்திரம்</h1>"},{"paragraph":"<h2>(Tribe of Gad)</h2>"},{"paragraph":"பிரயாணத்தில் இவர்கள் கூடாரத்துக்குத் தென் பக்கத்தில், ரூபனுக்கருகே பாளயமிறங்கினார்கள் (எண். 2:10-15). மோசேயின் காலத்தில் காத்துடைய ஏழு குமாரரின் குடும்பங்களில் எண்ணப் பட்டவர்கள் 40,500 பேர் (எண். 26:15-18)."},{"paragraph":"ரூபன், காத், மனாசேயின் பாதிக் கோத்திரங்கள் யோர்தானுக்குக் கிழக்குப் பக்கத்தில் செழிப்பான மேய்ச்சல் நிலம், தங்களுக்குக் கிடைக்க வேண்டும் என்று மோசேயிடம் கேட்க, அவன் சம்மதித்தான் (எண். அதி. 32). காத் புத்திரருக்குக் கிடைத்த தேசம் யோசுவா 13:24-28இல் சொல்லியுள்ளது."},{"paragraph":"இந்தக் கோத்திரத்தாரும், அவர்களைச் சேர்ந்தவர்களும் யோர்தானின் ஓரத்திலே ஒரு பலிபீடத்தைக் கட்டினதால் உண்டான வாக்குவாதத்தை இஸ்ரவேல் புத்திரரோடு சமாதானமாய்த் தீர்த்துக் கொண்டார்கள் (யோசுவா. 22:9-34). இஸ்ரவேலர் பெலிஸ்தரால் ஒடுக்கப்பட்ட காலத்தில், காத் நாட்டில் ஒதுக்கிடம் பெற்றார்கள் (1 சாமு.13:7)."},{"paragraph":"தாவீது சவுலுக்குத் தப்பித் திரிந்தபோது, காத்தியர் அவனோடு போய்ச் சேர்ந்தார்கள் (1 நாளா. 12:8)."},{"paragraph":"கி.மு. 734இல் மூன்றாம் திக்லாத்பிலேசர், ரூபனியர், காத்தியர், மனாசேயின் பாதிக் கோத்திரத்தாராகிய இவர்களைச் சிறையாகக் கொண்டு போனான் (1 நாளா. 5:26)."},{"paragraph":"எசேக்கியேலின் தரிசனத்தில், காத்துக்கும் ஒரு பங்கு உண்டா யிருந்தது (எசே. 48:27)."},{"paragraph":"யோவானின் தரிசனத்தில், காத் கோத்திரத்தாரும் முத்திரை போடப்பட்டதைக் கண்டான் (வெளி. 7:5)."},{"paragraph":"3. எர்மோன் மலையடியிலுள்ள ஒரு தேசம் பாகால்-காத் எனப்பட்டது (யோசுவா. 11:16)."},{"paragraph":"4. காத் தீர்க்கதரிசி, இவனைத் தாவீதின் தீர்க்கதரிசியென்றும் குறித்துள்ளது. தாவீது ஜனங்களைத் தொகையெடுத்ததினால், வந்த கொள்ளை நோயில் தப்புகிறதற்குக் காத்தின் ஏவுதலின்படி, அர்வனாவின் களத்தில் பலி செலுத்தினான் (2 சாமு. 24:10-16; 1நாளா. 21:8,9). காத் ஒரு புத்தகமும் எழுதினான் (1 நாளா. 29:29)."},{"paragraph":"5. காத் என்ற ஒரு தெய்வமும் வணங்கப்பட்டது (ஏசாயா. 65:11)."},{"paragraph":"6. காத் என்ற ஒரு பள்ளத்தாக்கும் உண்டு (2 சாமு. 24:5)."},{"paragraph":"<h1>பாகால் காத்</h1>"},{"paragraph":"<h2>(அதிர்ஷ்டத்தின் தெய்வம்)</h2>"},{"paragraph":"யோசுவா யுத்தம் செய்து பிடித்துக்கொண்ட தேசங்களில் எர்மோன் மலையடிவாரத்தின் வடக்கிலிருந்த இடம் (யோசுவா 11:16)."}]}