{"word":"ஏரோது (Herod)","sections":[{"paragraph":"இதுமேயர் கி.மு. 125-ல் ஏர்கானஸ் என்பவனுக்கு கீழ்ப்பட்டிருந்த நாள்களில் யூத மார்க்கத்தை ஏற்றுக்கொண்டார்கள். அந்திப்பா என்பவன் இதுமேயாவின் தேசாதிபதியாயிருந்தான். அவனுக்குப்பின் அவனுடைய மகன் அந்திப்பத்தேர் அந்த நிலைக்கு வந்தான். அக்காலத்தில் யூதேயா ரோமருக்குக் கீழிருந்தது. இவன் ரோமரைச் சார்ந்து அவர்களுக்கு உதவியாயிருந்ததினிமித்தம், யூதேயாவின் தேசாதிபதியாக நியமிக்கப்பட்டான் (கி.மு. 47). இவன் இதுமேயனானபடியால் ‘பாதி யூதன்' என்றழைக்கப்பட்டான். அவன் கொல்லப்பட்டபோது அவனுடைய மகன் ஏரோது யூதேயாவின் தேசாதிபதியானான் (கி.மு. 41). அவன் யூதேயாவிலிருந்து வரிப் பணம் வசூலித்து ரோமருக்குக் கொடுத்து அவர்களைப் பிரியப்படுத்தி நடந்ததினால் யூதேயாவின் இராஜாவாக கி.மு. 37-ல் நியமிக்கப் பட்டான்."},{"paragraph":"1. மகா ஏரோது இராஜா (கி.மு. 37-4)"},{"paragraph":"இவன் தன் பிரஜைகளைப் பிரியப்படுத்தும் நோக்கமாய் அநேக கட்டடங்களைக் கட்டினான். விசேஷமாக ஒரு மகிமையான தேவாலயத்தைக் கட்டினான். நமது ஆண்டவரின் நாள்களிலிருந்த தேவா பயம் அதுவே."},{"paragraph":"யூதரைப் பிரியப்படுத்துவதற்காக பிரதான ஆசாரியனுடைய குமாரத்தியாகிய மரியம்னி என்பவளை விவாகம் செய்தான். ஆனால் இவன் அதிக குரோதியும், சந்தேகமுமுள்ளவனாயிருந்து, அந்தக் குடும்பத்தைச் சேர்ந்தவர்களெல்லாரையும், மரியம்னியையும் யூதரில் அநேகரையும் கொலை செய்தான்."},{"paragraph":"மரியம்னி இவனுக்குப் பெற்ற இரண்டு குமாரர் ரோமாபுரியில் வளர்க்கப்பட்டு, இவனுடைய இடத்துக்கு வருவார்களென்று எண்ணப்பட்டபோது, இவனுடைய மூத்த மகனாகிய இன்னொருவன், அவர்களுக்கு விரோதமாய் தகப்பனிடம் கோள் சொல்லி, அவர்களையும் கொல்லுவித்தான். ஆனால் சில நாள்களுக்குப் பின் அவனும் கொல்லப்பட்டான். பின்பு ஏரோதும் கி.மு. 4ல் மரித்தான்."},{"paragraph":"இயேசுவின் பிறப்பைப்பற்றி சாஸ்திரிகள் இவனிடம் விசாரித்ததின் பயனாக, இவன் பெத்லகேமிலுள்ள இரண்டு வயதுக்குட்பட்ட ஆண் பிள்ளைகளெல்லாரையும் கொலை செய்தான் (மத். 2:16)."},{"paragraph":"இவன் மரணசாசனம் எழுதி இராஜ்யத்தை தனது மூன்று குமாரருக்குக் கொடுத்த விவரமாவது; அர்கெலாயுவுக்கு யூதேயாவும், சமாரியாவும் (மத். 2:22), அந்திப்பாவுக்கு, கலிலேயாவும், பெராயாவும்"},{"paragraph":"பிலிப்புவுக்கு வடகிழக்கு தேசங்களுமாம் (லூக்கா. 3:1). ரோம இராயனும் இதற்கு சம்மதம் கொடுத்தான்."},{"paragraph":"2. அர்கெலாயு - ஏரோது ( கி.மு. 4 - கி.பி.6 )"},{"paragraph":"இவன் மூத்த மகனாயிருந்து ஏரோதின் பட்டத்துக்கு வந்து, யூதேயாவில் அரசாண்டான். (மத். 2:22). தகப்பனுடைய மரண சாசனத்தின்படி, யூதேயா, சமாரியா, இதுமேயா இவனுக்குக் கிடைத்தன. இந்தத் தேசங்களுக்கு இராஜாவாக உறுதிப்பட ரோமாபுரிக்குப் போனான். இந்தச் சம்பவம் இயேசு, லூக்கா 19:12- 27-ல் சொன்ன உவமைக்குக் காரணமாயிற்று."},{"paragraph":"இதன்பின் அர்கெலாயு யூதேயாவிலும், சமாரியாவிலும், கொடூர ஆளுகை செய்ததினிமித்தம் அவர்கள் ரோமாபுரிக்கு ஸ்தானாதிபதி களை அனுப்பி முறையிட்டபோது அவன் விலக்கப்பட்டு வியன்னா (Vienna) தேசத்துக்கு அனுப்பப்பட்டான்."},{"paragraph":"இதன்பின் இந்தத் தேசங்கள் ரோமருடைய நேர் ஆளுகைக்குக் கீழாயிற்று."},{"paragraph":"3. ஏரோது - அந்திப்பா (கி.மு. 4 - கி.பி. 39)"},{"paragraph":"இவன் காற்பங்கு தேசாதிபதி எனப்பட்டான் (மத். 14:1; லூக்கா. 3:19; 9:7; அப். 13:1). இவன் மகா ஏரோதின் மகன். தாய் மல்தேஸ் என்னும் சமாரியப் பெண். கலிலேயா, பெரெயா என்னும் தேசங்களை ஆண்டான்."},{"paragraph":"இவன் முதல் அரபிய தேசத்து இராஜாவாகிய அரித்தாசின் மகளை விவாகம் பண்ணி, அவளை விட்டுவிட்டு இவனுடைய சகோதரன் பிலிப்புவின் மனைவியாகிய ஏரோதியாளை விவாகம் செய்தான். ஏரோதியாள் மற்றொரு வழியில் இவனுக்கு மகள் முறையானவள். அவனுடைய செய்கை துன்மார்க்கமானதென யோவான் ஸ்நானன் கண்டித்ததினிமித்தம், ஏரோதியாளால் இவன் ஏவப்பட்டு அவனைச் சிரச்சேதம் பண்ணினான் (மத்.14:10; மாற்கு 6:14; லூக்கா. 9:7). இயேசுவும் அவனைக் குறித்து ஒரு நரி என்று சொன்னார் (லூக்கா. 13:31). இயேசு இவன்முன் விசாரணைக்கு அனுப்பப்பட்ட வேளையில் அவரை இவன் நடத்தின விதத்திலிருந்து, இவனுடைய முட்டாள்தனமும், குறும்புப்புத்தியும் வெளியாகிறது (லூக்கா 23:7-12)."},{"paragraph":"இவன் தன் முந்தின மனைவிக்குச் செய்த துரோகத்தினிமித்தம் அரித்தாஸ் இராஜா இவனுக்கு விரோதமாய் வந்து இவனைத் தோற்கடித்தான்."},{"paragraph":"பின்பு கலிக்குலா இராயனாய் வந்தபோது ஏரோதியாளால் ஏவப்பட்டு இவன் இராஜ பட்டம் கேட்டான். அதினிமித்தம் இவன் நீக்கப்பட்டு Lyons in Gouh என்ற தேசத்துக்கு அனுப்பப்பட்டு அங்கே நிர்ப்பந்தமான மரணமடைந்தான் (கி.பி. 39)."},{"paragraph":"4. பிலிப்பு - ஏரோது (கி.மு. 4 - கி.பி.34)"},{"paragraph":"இவன் மகா ஏரோதின் மகன். தாய் எருசலேம் ஊராளாகிய கிளியோபத்திரா. இவன் இந்துரேயா, திராக்கொனி நாடுகளுக்கு அதிபதியாயிருந்தான் (லூக்கா. 3:1). இவன் ஒரு நற்குணசாலி. ஏரோது குடும்பத்தாரில் காணப்பட்ட குணங்களாகிய அதிகாரப்பிரியம், துர் இச்சை முதலியவை இவனிலிருக்கவில்லை. ஏரோதியாளின் மகளாகிய சலோமியை இவன் விவாகம் செய்தான். பிள்ளைக ளில்லை. இவன் யோர்தானுக்கு அருகில் ஒரு பட்டணத்தைக் கட்டி சிசெரியா என்று பேரிட்டான். இவன் முப்பத்தெட்டு வருடம் (கி.மு. 4 - கி.பி.34) அரசாண்டு மரித்தான். இவனுடைய தேசம் அகிரிப்பாவுக்குக் கொடுக்கப்பட்டது."},{"paragraph":"5. ஏரோது - பிலிப்பு (கி.பி. 34-37)"},{"paragraph":"இவன் மகா ஏரோதின் மகன். இவன் தாய் பிரதான ஆசாரிய னான சீமோனுடைய மகளாகிய மரியம்னி. இவனுக்குச் சுதந்தி ரம் கிடைக்கவில்லை. இவன் ஏரோதியாளை விவாகம் செய்து அந்திப்பா என்பவனுக்குக் பறி கொடுத்தான்."},{"paragraph":"மத்.14:3; மாற்கு 6:17-ல் இவனை பிலிப்பு என்று மாத்திரம் குறித்துள்ளது. இவனைப் பற்றி வேறொன்றும் சொல்லப்படவில்லை."},{"paragraph":"6. முதலாம் ஏரோது - அகிரிப்பா (கி.பி.37-44)."},{"paragraph":"மகா ஏரோது, ஏர்கானுவின் மகளாகிய மரியம்னி என்பவர்களின் பேரன். திபேரியுராயனால் அனுப்பப்பட்டு ரோமாபுரியில் கல்வி கற்றான். ஏதோ காரணத்தால் இவன் சிறைவாசியானான். கலிகுலா இராயனாய் வந்தபோது, இவனை விடுதலை பண்ணி,பிலிப்புவின் தேசங்களையும், லிசானியாவையும் இவனுக்குக் கொடுத்து, இவனை இராஜாவாக்கினான். கிலவுதியு இராயனாய் வந்தபோது யூதேயா, சமாரியா தேசங்களும் இவனுக்குக் கிடைத்தன."},{"paragraph":"யூதரைப் பிரியப்படுத்தும்படி, புதிய கிறிஸ்தவ மார்க்கம் துவங்கினபோது, சபையைத் துன்புறுத்தி, யாக்கோபைக் கொன்று பேதுருவையும் சிறைச்சாலையில் வைத்தான் (அப். 12:1-4). தீரியர், சீதோனியர் இவனிடம் சமாதானம் கேட்டு வந்தபோது, சிங்காசனத்திலிருந்து அவர்களுக்குப் பிரசங்கம்பண்ணுகையில்,ஜனங்கள் இது தேவசத்தம் என்றார்கள். இவன் தேவனுக்கு மகிமையைச் செலுத்தாதபடியால், தேவதூதன் இவனை அடித்தான். அதனால் இவன் புழுபுழுத்து செத்தான் (அப். 12:20-25 - கி.பி.44)."},{"paragraph":"இவனுடைய காலத்தில் ஏரோது குடும்பம் அதிக மேன்மை யடைந்தது. இவனுடைய பிள்ளைகள் - அகிரிப்பா, பெர்னீக்கேயாள், துருசில்லா என்பவர்கள்."},{"paragraph":"7. இரண்டாம் ஏரோது - அகிரிப்பா (கி.பி. 56-100)"},{"paragraph":"இவன் முதலாம் ஏரோது அகிரிப்பாவின் மகன். துவக்கத்தில் இவன் காற்பங்கு தேசாதிபதியாயிருந்தான். நான்கு வருடங்களின் பின் கிலவுதியு இராயன், பிலிப்புவின் தேசத்தையும், லிசானியாவையும் கொடுத்து இவனை இராஜாவாக்கினான். பின்பு நேரோ இராயன், கலிலேயா பெரெயா தேசங்களையும் கொடுத்தான்."},{"paragraph":"அப்போஸ்தலனாகிய பவுல் இவனுக்கு முன்பாக தன்னுடைய மார்க்க அனுபவத்தைப்பற்றி பேசினபோது, இவன், தானும் கிறிஸ்தவனாகலாம் என்று பரிகாசமாய்ச் சொன்னான் (அப். 26:28)."},{"paragraph":"பின்பு இவனும் பெர்னீக்கேயாளும் ரோமாபுரிக்குப் போயிருந்த நாள்களில் (கி.பி. 100-ல்) இவன் மரித்தான்."},{"paragraph":"8. அரிஸ்தொபுலு-ஏரோது இவன் முதலாம ஏரோது அகிரிப்பாவின் சகோதரன். இவன் ரோமாபுரியில் ஒரு குடும்பத்துக்குத் தலைவனாயிருந்தான். அப்போஸ்தலனாகிய பவுல் இவனுக்கு வாழ்த்துதல் சொல்லுகிறான் (ரோமர். 16:11)."},{"paragraph":"<h1>பிலிப்பு - ஏரோது</h1>"},{"paragraph":"இவன் இத்துரேயாவுக்கும், திராகொனித்தி நாட்டுக்கும் அதிபதியாயிருந்தான் (லூக்கா. 3:1). இந்தப் பெயருள்ள இன்னொரு ஏரோதும் இருந்தான்."}]}