{"word":"அப்சலோம் (Absalom)","sections":[{"paragraph":"<h2>(சமாதானத்தின் பிதா)</h2>"},{"paragraph":"தாவீதின் மூன்றாம் குமாரன் சவுந்தரியவான். கேசூரின் இராஜாவான தல்மாயின் குமாரத்தியாகிய மாக்காள் இவனுடைய தாய் (2 சாமு. 3:3). இவனுக்குத் தாமார் என்ற பேருள்ள சவுந்தரியமான ஒரு சகோதரி இருந்தாள். இவனுக்குச் சகோதர முறையான அம்னோன் அவள்மேல் மோகங்கொண்டு அவளைக் கற்பழித்தான் (2 சாமு. 13:1-14)."},{"paragraph":"அப்சலோம் இதை மனதில் வைத்திருந்து, இரண்டு வருஷங்களின் பின், ஒரு பெரிய விருந்து வைத்து, தன் சகோதர முறையான எல்லாரையும் அழைத்தான். அவ்வேளையில் அப்சலோமுடைய வேலைக்காரர் அம்னோனைக் கொன்றார்கள் (2 சாமு. 13:15-29)."},{"paragraph":"அதின்பின் அப்சலோம் தன் பாட்டனாகிய கேசூரின் இராஜாவிடம் ஓடிப்போய், மூன்று வருடம் அங்கேயிருந்தான்"},{"paragraph":"(2 சாமு.15:8). பின்பு யோவாபின் தந்திரமான யோசனையின் பயனாக, தாவீது அப்சலோமை வரவழைத்தான். அவன் வந்து தன் தகப்பனுடைய முகத்தைப் பாராமல், இரண்டு வருஷம் எருசலேமிலிருந்தான் (2 சாமு.14:23-28)."},{"paragraph":"அப்சலோமைப்போல் சவுந்தரியமுள்ளவன் இஸ்ரவேலருக்குள் இல்லை. அவனுக்கு மூன்று குமாரரும், ஒரு குமாரத்தியும் பிறந்திருந் தார்கள் (2 சாமு. 14:25-27)."},{"paragraph":"பின்பு யோவாப் இடைநின்று அப்சலோமைத் தாவீதோடு ஒப்புரவாக்கிவிட்டான். அப்சலோம் தான் இராஜாவாக வரும் நோக்கத்தோடு, இடம்பமாய் ஜீவித்து, ஜனங்களுக்கு அன்புகாட்டி, அவர்களுடைய இருதயங்க ளைக் கவர்ந்துகொண்டான் (2 சாமு. 15:1-6)."},{"paragraph":"நான்கு வருஷம் சென்ற பின்தான் எபிரோனுக்குப்போய், ஒரு பொருத்தனை செலுத்த வேண்டுமென்று சொல்லி, தாவீதிடம் உத்தரவு பெற்றுக்கொண்டு அங்கேபோய், வேவுகாரரை அனுப்பி ஜனங்களை வரவழைத்தான். தாவீதின் ஆலோசனைக்காரனாகிய அகித்தோப்பேலையும் வரவழைத்து, தான் இராஜாவாக வர ஆயத்தம் செய்தான் (2 சாமு. 15:7-12)."},{"paragraph":"தாவீது இதை அறிந்தவுடன் தன்வீட்டார் எல்லாரோடும் கூட புறப்பட்டு, எருசலேமைவிட்டு, கிதரோன் ஆற்றைக் கடந்து, கீலேயாத்துக் போனான்."},{"paragraph":"அப்பொழுது அப்சலோம் தன்னுடைய ஜனங்களோடு எருசலேமுக்கு வந்து, இராஜ்ய பாரத்தை எடுத்துக்கொண்டான். மேலும் அகித்தோப்பேலின் ஆலோசனைப்படி, தாவீதின் மறுமனையாட்டிகளிடத்தில் பிரவேசித்தான் (2 சாமு. 16:15-23)."},{"paragraph":"பின்பு அப்சலோம் அகித்தோப்பேலின் ஆலோசனையைப் பார்க்கிலும், ஊசாயின் ஆலோசனையை ஏற்றுக்கொண்டு, தாவீதுக்கு விரோதமாய் யுத்தம் செய்ய ஆரம்பித்தான் (2 சாமு. 17:1-26)."},{"paragraph":"தாவீதுக்கு இது அறிவிக்கப்பட்டபோது, அவன் எழுந்து யோர்தானைக் கடந்து மக்னாயீமுக்கு வந்தான். இரு பகுதிகளுக்குமிடையிலே எப்பிராயீம் காட்டிலே யுத்தம் நடந்தது. அப்சலோமின் ஜனங்கள் தோற்கடிக்கப்பட்டார்கள். அவனுடைய தலை கர்வாலி மரத்தில் மாட்டிக்கொண்டிருந்தபோது, யோவாப் அவனைக் கொன்றான். ஜனங்கள் அவனை எடுத்து ஒரு குழியில் போட்டு, அவன்மேல் கற்குவியலைக் குவித்தார்கள் (2சாமு. 18:10-17). தாவீது அவனுக்காக துக்கங் கொண்டாடினான் (2 சாமு.18:33)."},{"paragraph":"தாவீது அப்சலோமுக்குத் தப்பி ஓடிப்போகையில் மூன்றாம் சங்கீதத்தைப் பாடினான்."}]}