{"word":"சவுல் (Saul)","sections":[{"paragraph":"<h2>(கேட்கப்பட்டது)</h2>"},{"paragraph":"1. ஏதோம் தேசத்தில் ஆண்ட இராஜா (ஆதி. 36:37,38; 1 நாளா. 1:48)."},{"paragraph":"2. சவுல் பென்யமீன் கோத்திரத்தானாகிய கீஸ் என்பவனின் மகன். இவன் இஸ்ரவேலின் முதல் இராஜா (1 சாமு. 9:1-10, 27)."},{"paragraph":"இஸ்ரவேலர் பெலிஸ்தரால் நெருக்கப்பட்டபோது, தங்களுக்கும் ஓர் இராஜா வேண்டுமென்று சாமுவேலிடம் கேட்டதினால், சாமுவேல் தேவனுடைய கட்டளைப்படி, கில்காலில் சவுலை இராஜாவாக அபிஷேகம் பண்ணினான் (1 சாமு. 10:1)."},{"paragraph":"பின்பு சாமுவேல் மிஸ்பாவில் ஜனங்களை வரவழைத்து அவர்களுக்கு முன் சவுலை இரண்டாம் முறை இராஜாவாக அபிஷேகம் பண்ணினான் (1 சாமு. 10:17-25),"},{"paragraph":"அந்நாள்களில் நாகாஸ் என்னும் அம்மோனியன் வந்து, யாபேசை முற்றுகைபோட்டான். சவுல் அவனை முறியடித்தான் (1 சாமு. II:1- 11)."},{"paragraph":"அதன்பின், சாமுவேல் ஜனங்களைக் கில்காலுக்கு அழைத்துக் கொண்டுபோய், சவுலை இராஜாவாக ஏற்படுத்தி, பலிகளைச் செலுத்தினார்கள். தேவனுடைய சித்தத்தின்படி செய்தான் என்பதற்கு அத்தாட்சியாக, சாமுவேல் கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினபோது, கர்த்தர் இடி முழக்கத்தையும், மழையையும் கட்டளையிட்டார் (1 சாமு. 12:18)."},{"paragraph":"அப்பொழுது சாமுவேல், ஜனங்கள் கர்த்தருக்குப் பயந்து நடக்க வேண்டுமென்று சொல்லி அவர்களைத் திடப்படுத்தி அனுப்பி வைத்தான் (1 சாமு. 12:14)."},{"paragraph":"இதன்பின் பெலிஸ்தர், இஸ்ரவேலரோடு யுத்தம் செய்யும்படி ஜனங்களைக் கூட்டிக்கொண்டு மிக்மாசிலே பாளயமிறங்கினார்கள்."},{"paragraph":"சவுல், யுத்தம் தொடங்குமுன் பலி செலுத்தும்படி கில்காலில் சாமுவேலுக்காக ஏழு நாள் காத்திருந்தும் வராததினால், தானே அப்பலியைச் செலுத்தினான் (1 சாமு. 13:5-9)."},{"paragraph":"அப்போது சாமுவேல் வந்து சவுலைப் பார்த்து \"நீர் புத்தி யீனமாகச் செய்தீர், உம்முடைய இராஜ்யபாரம் நிலை நிற்காது.தேவன் தமது இருதயத்திற்கு ஏற்ற ஒரு மனுஷனைத் தெரிந்து கொண்டார்\" என்று சொன்னான் (1 சாமு. 13:11-14)."},{"paragraph":"இதுவே சவுல் செய்த முதலாம் தப்பிதம்."},{"paragraph":"இதன் பின்னர் சாமுவேல் சவுலிடம், அமலேக்கையும், அவனுக் குள்ள எல்லாவற்றையும் அழித்துப்போடு என்று கர்த்தர் சொல்லுகிறார் என்றான். அந்தப்படியே சவுல் போய், அமலேக்கியரை மடங்கடித்தும் அவர்களுடைய இராஜாவாகிய ஆகாகையும் ஆடு மாடுகளில் சிலவற்றையும் தப்ப வைத்தான்."},{"paragraph":"சாமுவேல் சவுலிடம் வந்தபோது, சவுல் தான் கர்த்தரின் கட்டளைப்படியே செய்ததாகக் கூறினான். ஆனால் சாமுவேல் ஆடு மாடுகளின் சத்தத்தைக் கேட்டு அதைப்பற்றி விசாரித்தபோது, சவுல் அவைகளைப் பலிக்காக கொண்டு வந்ததாகச் சொன்னான். அதற்கு சாமுவேல் \"பலியைப் பார்க்கிலும் கீழ்ப்படிதல் உத்தமம், கர்த்தர் உம்மை இராஜ்யபாரத்தினின்று புறக்கணித்தார்\" என்று சொன்னான் (1 சாமு. 15:23)."},{"paragraph":"சாமுவேல் போகும்படி திரும்பியபோது, சவுல் அவனுடைய சால்வையைப் பிடிக்கவே, அது கிழிந்தது. அப்போது சாமுவேல் \"கர்த்தர் இவ்விதமே உம்முடைய இராஜ்ய பாரத்தையும் கிழித்து, உமது தோழனுக்குக் கொடுத்தார்” என்றான் (1 சாமு. 15:28). பின்பு சவுல் சாகுமட்டும், சாமுவேல் திரும்ப அவனைக் காண வரவில்லை (1 சாமு. 15:10-35). இது சவுலின் இரண்டாம் தப்பிதம்."},{"paragraph":"கர்த்தருடைய ஆவி சவுலை விட்டு நீங்கினார். ஒரு பொல்லாத ஆவி சவுலைக் கலங்கப் பண்ணினது. சவுலுக்கு சவுக்கியமுண்டாகச் சுரமண்டலம் வாசிக்கும்படி தாவீதைக் கொண்டு வந்தார்கள். சவுல் அவனில் பிரியப்பட்டு, முதல் அவனை ஆயுததாரியாக்கி, பின் தனது சேனைத்தலைவனாக்கியதோடு, தன் மகள் மீகாளையும் விவாகம் செய்து கொடுத்தான் (1 சாமு. 16:14-23)."},{"paragraph":"தாவீதின் பேர் விளங்கியபோது சவுல், பொறாமைக் கொண்டு அவனைக் கொல்லும்படி பல முறை எத்தனித்தான் (1 சாமு.அதி.18)."},{"paragraph":"ஆனால், கர்த்தர் அவனைக் காத்து, சவுலின் பின் அவனை இராஜாவாக்கினார்."},{"paragraph":"இதன்பின் பெலிஸ்தர் இஸ்ரவேலரோடு யுத்தம் செய்யும்படி சூனேமில் பாளயமிறங்கியிருக்கையில், சவுல் அவர்களைக் கண்டு பயந்து கர்த்தரிடத்தில் விசாரித்தபோது, கர்த்தர் மறு உத்தரவு அளிக்கவில்லை. அப்பொழுது சவுல் அஞ்சனம் பார்க்கும் ஒரு ஸ்திரீயிடம் போய், சாமுவேலை எழும்பி வரப்பண்ணும்படி கேட்டான். சாமுவேல் தோன்றி அவனுக்கு வரப்போகிற தீர்ப்பை வெளியிட்டான் (1 சாமு. 28:8-14). இதுவே சவுல் செய்த மூன்றாம் தப்பிதம்."},{"paragraph":"மறுநாள் யுத்தம் நடந்தபோது சவுலின் குமாரர் கொலலப் பட்டார்கள். சவுல் வில் வீரரால் காயப்பட்டு, தன் பட்டயத்தின்"},{"paragraph":"மேல் விழுந்து இறந்தான் (1 சாமு. 31:4)."},{"paragraph":"சவுல் இஸ்ரவேலின் முதல் இராஜா. அவன்மேல் தேவ ஆவி வந்த வேளைகளில் தீர்க்கதரிசனம் உரைத்தான். சாமுவேல் மூலம் தேவ வாக்கு என்ன என்பதை அவன் அறிந்திருந்தான். அப்படி யிருந்தும், அவனுடைய முடிவு இப்படியாயிற்று. இதிலிருந்து அவன் ஆவிக்குரிய மனுஷனாயிராமல் மாம்சத்துக்குரியவனாயிருந்தான் எனத் தெரிகிறது."},{"paragraph":"3. சவுல்:- இது அப்போஸ்தலனாகிய பவுலின் முதற் பெயர் (அப். 13:9), <a href=\"https://wordofgod.in/bibledictionary/சத்திய-வேதாகமப்-பெயர்-அகராதி/#/பவுல்/385\">பவுல்</a> காண்க."},{"paragraph":"<h1>சவுலுடைய ஆளுகை</h1>"},{"paragraph":"<h2>(கி.மு.1905-1055)</h2>"},{"paragraph":"சவுல் முதன் முதல், அம்மோனியரோடு யுத்தம் செய்து அவர்களைத் தோற்கடித்தான். சாமுவேலின் ஆலோசனைப்படி அவன் நடந்துகொண்ட வேளையில் அவனுக்கு எல்லாம் அனுகூலமா யிருந்தது. சவுலுடைய மகன் யோனத்தானும் பெலிஸ்தர் மேல் வெற்றி சிறந்தான். சவுல் அமலேக்கியருக்கு விரோதமாய் யுத்தம் செய்கையில் சாமுவேலின் சொற்படி செய்யாததினால் கர்த்தர் அவனைக் கைவிட்டார். யுத்தத்தில் அவனும் யோனத்தானும் கொல்லப் பட்டார்கள் (1 சாமு. அதி. 31)."}]}