{"word":"வார்த்தை (Word)","sections":[{"paragraph":"இது ஆயிர வருட சமாதான காலத்தின் துவக்கத்தில்"},{"paragraph":"நடக்குமெனத் தெரிகிறது."},{"paragraph":"\"கர்த்தருடைய வார்த்தை ஆபிரகாமுக்கு உண்டாகி\" (ஆதி. 15:1- 4). என்பதிலிருந்து, ஆபிரகாமுடைய காது கேட்க கர்த்தர் பேசினா ரென்றல்ல, தமது கருத்தை அவன் அறியும்படி செய்தாரென்றே விளங்கலாம்."},{"paragraph":"கர்த்தருடைய வார்த்தை ஆபிரகாமுக்கு தரிசனத்தில் உண்டாகி, நான் உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன் (ஆதி. 15:1) என்றபோது, அவன் “ஆண்டவரே அடியேனுக்கு என்ன தருவீர்\" என்கிறான். இது ஒரு சம்பாஷணை போலத் தெரிகிறது."},{"paragraph":"என் வாயிலிருந்துப் புறப்படும் வசனம்... நான் விரும்புகிறதைச் செய்து, நான் அதை அனுப்பின காரியமாகும்படி வாய்க்கும்” (ஏசாயா 55:11) என்பது கர்த்தர் தமது நோக்கத்தை மனுஷரைக்கொண்டு செய்விக்கிறாரென்பதைக் காட்டுகிறது."},{"paragraph":"அவர் தமது வார்த்தையைப் பூமியிலே அனுப்புகிறார். அவருடைய சொல் மகா தீவிரமாய்ச் செல்லுகிறது (சங். 147:15). இங்கே அவருடைய வார்த்தை தூது கொண்டு போகும் ஒரு ஆள்போலவும், அவருடைய சித்தம், சீக்கிரம் நிறைவேறும் என்பதையும் குறிக்கிறது."},{"paragraph":"கர்த்தருடைய வார்த்தை, அவருடைய கட்டளையைக் கருதுகிறதாக பழைய ஏற்பாட்டில் பார்க்கிறோம்."},{"paragraph":"அந்த வார்த்தை உனக்குச் சமீபமாயும், உன் வாயிலும் இருதயத்திலும் இருக்கிறது (உபா. 30:11-14)."},{"paragraph":"அப்போஸ்தலனாகிய பவுல் இந்த வார்த்தை \"விசுவாசத்தின் வார்த்தை\" யென்றும், இயேசுவை விசுவாசிப்பதனாலேயே இரட்சிப்பு உண்டென்றும் கூறுகிறான் (ரோமர். 10:8,9)."},{"paragraph":"புதிய ஏற்பாட்டில் “வார்த்தை\" என்பது தேவ வாக்கையும் அதன் பலனையும் கருதுகிறது."},{"paragraph":"மரியாள் தேவதூதனை நோக்கி உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது என்றாள் (லூக்கா. 1:38)."},{"paragraph":"மேய்ப்பர் தேவதூதரின் செய்தியைக் கேட்டு, அதைப் பார்க்கும்படி போனார்கள் (லூக்கா. 2:10-15)."},{"paragraph":"அந்தியோகியா பட்டணத்தாரனைவரும் தேவ வசனத்தைக் கேட்கும்படி, கூடிவந்தார்கள் (அப். 13:43). இங்கே \"தேவ வசனம்\" என்பது சுவிசேஷத்தைக் கருதுகிறது. நமது ஆண்டவர் பிரசங்கித்ததும் \"தேவ வசனம்\" என்று லூக்கா 5:1இல் குறித்துள்ளது."},{"paragraph":"யோவானுடைய சுவிசேஷத்தில் வார்த்தை என்பது \"வெளியாக்கப்பட்ட தேவனுடைய எண்ணம்\" என்பதே (Logos). ஆதியிலே வார்த்தை இருந்தது. அந்த வார்த்தை தேவனாயிருந்தது. சகலமும் அவர்மூலமாய் உண்டாயிற்று. அந்த வார்த்தை மாம்சமாகி நமக்குள்ளே வாசம் பண்ணினார்\" என்று கூறியுள்ளது (யோவான். 1:1-14)."},{"paragraph":"இங்கே வார்த்தை என்பது தேவத்துவத்தையும், சிருஷ்டிகராயிருந்து, மனுஷவதாரமெடுத்த இயேசு கிறிஸ்துவையுமே குறிக்கிறது."},{"paragraph":"அப்போஸ்தலனாகிய பவுல் சொல்லுகிறதாவது :"},{"paragraph":"கிறிஸ்து தேவ பெலனும் தேவ ஞானமுமாயிருக்கிறார் (1 கொரி. 1:24). “அவரே நமக்கு ஞானமும், நீதியும், பரிசுத்தமும், மீட்புமானார்"},{"paragraph":"(1 கொரி. 1:30)."},{"paragraph":"இயேசு அதரிசனமான தேவனுடைய தற்சுரூபமும், சர்வ சிருஷ்டிக்கும் முந்தின பேருமானார். ஏனென்றால் அவருக்குள் சகலமும் சிருஷ்டிக்கப்பட்டது (கொலோ.1:15)."},{"paragraph":"யோவான் மேலும் அவரை ஜீவ வார்த்தையென்று சொல்லுகிறான் (1 யோவான். 1:1)."},{"paragraph":"இதற்கேற்ப வெளி. 19:11-13இல் வெள்ளைக் குதிரைமேலேறி யிருந்தவருடைய நாமம், தேவனுடைய வார்த்தை எனப்படுகிறது."},{"paragraph":"வேதாகமத்தில் வார்த்தைக்கும். வசனத்துக்கும் இருக்கும் வித்தியாசம் அப். 10:44இல் வெளியாகிறது. \"இந்த வார்த்தைகளைப்"},{"paragraph":"பேதுரு பேசிக்கொண்டிருக்கையில், வசனத்தைக் கேட்ட யாவர் மேலும் பரிசுத்த ஆவியானவர் இறங்கினார் (அப். 10:44; 2 தீமோ.4:2)."},{"paragraph":"வார்த்தை என்பது இயேசுவை விசுவாசிப்பதனாலேயே இரட்சிப்புண்டென்ற உண்மை வசனம் என்பது அதைப்பற்றிய சுவிசேஷம் (ரோமர். 10:5-9; உபா. 30:14)."}]}