{"word":"பேதுரு (Peter)","sections":[{"paragraph":"<h2>(கன்மலை)</h2>"},{"paragraph":"இவன் யோனாவின் மகன். அந்திரேயாவின் சகோதரன். முதலாவது யோவான்ஸ்நானனின் சீஷனாயிருந்து பின் இயேசுவின் சீஷனானான்."},{"paragraph":"அவன் பெத்சாயிதாவில் மீன் பிடிக்கிறவனாய் இருந்தான். கப்பர்நகூமில் அவனுக்கு ஒரு வீடு இருந்தது."},{"paragraph":"இவன் இயேசுவிடம் கொண்டு வரப்பட்டபோது, இவனுடைய கல்லைப் போன்ற குணத்தையும் முன்னிற்கும் தன்மையையும் அறிந்து, இயேசு அவனைப் பார்த்து : \"நீ கேபா எனப்படுவாய்' என்றார் (யோவான்.1:42)."},{"paragraph":"இவன் சீமோன், சீமோன் பேதுரு, யோனாவின் மகனாகிய சீமோன் என்றும் அழைக்கப்பட்டான்."},{"paragraph":"இயேசு தமது ஊழியத்தின் துவக்கத்தில் இவனையும் இவனது சகோதரன் அந்திரேயாவையும் சீஷராக வரும்படி அழைத்தார் (மத். 4:18)."},{"paragraph":"சீஷருடைய பெயர்கள் எழுதப்பட்ட வரிசையில் இவனுடைய பெயர் முதலாவதாகக் குறிப்பிடப்பட்டுள்ளது. இயேசுவின் மிகவும் அன்பான மூன்று சீஷரில் இவனும் ஒருவன் (மாற்கு. 5:37; 9:2; 14:33)."},{"paragraph":"இயேசு ஊழியஞ் செய்த நாள்களில், பேதுருவோடு சம்பந்தப்பட்ட காரியங்களாவன :"},{"paragraph":"கப்பர்நகூமில் பேதுருவின் வீட்டில் அவன் மாமி சொஸ்தமடைந்தாள் (மத். 8:14,15)."},{"paragraph":"கெனெசரேத்துக் கடலில் மீன் பிடிக்கையில் இயேசுவின் சொற்படி திரளான மீன்கள் பிடிக்கப்பட்டபோது, பேதுருவும், யாக்கோபும், யோவானும் பிரமித்தார்கள். இயேசு அவர்களை அழைத்தவுடனே, எல்லாவற்றையும் விட்டு அவருக்குப் பின் சென்றார்கள் (லூக்கா.5:1-11)."},{"paragraph":"இயேசு பன்னிரெண்டு அப்போஸ்தலரைத் தெரிந்து, ஊழியத்துக்கு அனுப்பினவர்களில் முதற் பெயர் சீமோன் பேதுரு (மத். 10:1,2)."},{"paragraph":"இவன் இயேசுவின் மேல் வைத்த விசுவாசத்தினிமித்தம் ஜலத்தின் மேல் நடக்கத் துணிந்தான் (மத். 14:28)."},{"paragraph":"பின்பு இயேசுவும் சீஷரை நோக்கி, “நீங்களும் என்னை விட்டுப் போய்விட மனதாய் இருக்கிறீர்களா? என்று கேட்ட வேளையில், பேதுரு \"ஆண்டவரே! யாரிடத்தில் போவோம் நித்திய ஜீவ வசனங்கள் உம்மிடத்தில் உண்டே\" என்றான் (யோவான். 6:67, 68)."},{"paragraph":"பிலிப்புச் - செசரியாவில் இயேசு சீஷரிடம், \"என்னை யார் என்று சொல்லுகிறீர்கள்?\" என்று கேட்டபொழுது, பேதுரு \"நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து\" என்றான் (மத். 16:16). அதற்காக இயேசு அவனை மெச்சிக் கொண்டார்."},{"paragraph":"இயேசு யவீருவின் மகளை உயிர்த்தெழுப்பினபோது தன்னுடனே கூட அழைத்துக் கொண்டுபோன மூன்று சீஷரில் பேதுருவும் ஒருவன் (மாற்கு. 5:37). மறுரூபமான பொழுதும் அந்த மூன்று பேரையே கூட்டிக்கொண்டு போனார் (மத். 17:1-5)."},{"paragraph":"ஒரு மீனைப் பிடித்து, அதன் வாயிலிருந்து பணத்தை எடுத்து வரிப்பணம் கொடுக்கும்படிக்கு இயேசு பேதுருவை அனுப்பினார் (மத். 17:24)."},{"paragraph":"இயேசு சீஷருடைய கால்களைக் கழுவப்போன வேளையில் பேதுரு முதலில் தடைசெய்து, பின்பு அதை விரும்பினான் (யோவான். 13:6,7,8)."},{"paragraph":"                   "},{"paragraph":"இராப்போஜனம்பண்ணின பின் இயேசு சீமோனை நோக்கி, \"சாத்தான் உங்களைப் புடைக்கிறதற்கு உத்தரவு கேட்டுக் கொண்டான்” என்றபோது பேதுரு, \"காவலிலும், சாவிலும் உம்மைப் பின்பற்றிவர ஆயத்தமாய் இருக்கிறேன்\" என்றான் (லூக்கா. 22:32)."},{"paragraph":"பின்பு ஒலிவமலைக்குப் போகும்போது, இயேசு \"நீங்கள் எல்லாரும் என்னிமித்தம் இடறலடைவீர்கள்\" என்றபோது பேதுரு, \"நான் ஒருக்காலும் இடறலடையேன்” என்றும் சொன்னான். இயேசு சீமோனை நோக்கி, இந்த இராத்திரியிலே நீ என்னை மூன்று தரம் மறுதலிப்பாய் என்றார் (மத். 26:34)."},{"paragraph":"கெத்செமனே தோட்டத்தில் பேதுருவும், செபெதேயுவின் குமாரரும் நித்திரைபண்ணுகிறதைக்கண்டு இயேசு பேதுருவை நோக்கி, \"ஒரு மணி நேரமாவது என்னோடே கூட விழித்திருக்கக்கூடாதா?” என்றார் (மத். 26:36-46)."},{"paragraph":"கெத்செமனே தோட்டத்தில் இயேசுவைப் பிடிக்க வந்த வேளையில் பேதுரு மல்குஸ் என்பவனின் காதை வெட்டினபோது, இயேசு அவனைத் தடுத்தார் (யோவான். 18:10,11,12)."},{"paragraph":"இயேசு ஆலோசனை சங்கத்துக்குமுன் விசாரிக்கப்படுகையில், பேதுரு மூன்று தடவை “அவரை அறியேன்\" என்று மறுதலித்தான் (மத். 26:33-35; 69-75)."},{"paragraph":"இயேசு உயிர்த்தெழுந்தார் என்ற செய்தி கிடைத்தவுடன் பேதுருவும், யோவானும் ஓடிப்போய் கல்லறையைப் பார்த்தார்கள் (யோவான்.20:1-10). பிற்பாடு தேவ தூதன் ஸ்திரீகளுக்கு இவனுடைய பெயரைக் குறிப்பாய்ச் சொன்னான் (மாற்கு. 16:7). அன்று தானே இயேசு அவனுக்குத் தரிசனமானார் (லூக்கா. 24:34; 1 கொரி. 15:5)."},{"paragraph":"பிற்பாடு திபேரியாக் கடலருகே இயேசுவை மறுதலித்ததற்குத் தக்கதாக மூன்றுமுறை அவரை அறிக்கையிடத் அவன் தருணம் கிடைத்தது. அவன் அப்படிச் செய்தபோது, அப்போஸ்தல ஊழியம் அவனுக்குக் கொடுக்கப்பட்டது. இன்னவித மரணத்தால் அவன் இயேசுவை மகிமைப்படுத்துவானென்றும் அவர் சொன்னார் (யோவான். 21:19)."},{"paragraph":"இயேசு பரலோகம் சென்ற பின், பேதுரு சீஷர்களுக்குத் தலைவனாயிருந்து செயலாற்றினான். யூதாஸ்காரியோத்தின் இடத்துக்கு இன்னொருவனைத் தெரிந்துகொள்ள பேதுரு காரணமாயிருந்தான் (அப். 1:15-26). பெந்தெகொஸ்தே நாளில் முதல் பிரசங்கம் செய்தான் (அப். 2:14-36). சப்பாணியாய்ப் பிறந்தவனை பேதுருவும், யோவானும் இயேசுவின் நாமத்தினாலே குணமாக்கினார்கள் (அப். 3:6)."},{"paragraph":"யூத அதிகாரிகள் முன்கொண்டு போகப்பட்ட பொழுது பிரதிநிதியாக நின்று பேசினான் (அப். 4:8). சபை ஒழுங்கைக் கண்டிப்பாய் நடத்தினான் (அப். 5:1). விசேஷமான அற்புதங்கள் பேதுருவினால் செய்யப்பட்டன (அப். 5:15,16). இதினிமித்தம் திரளான ஜனங்கள் அப்போஸ்தலரைச் சேர்ந்து கொண்டார்கள்."},{"paragraph":"பின்பு அப்போஸ்தலர் ஆலோசனைச் சங்கத்துக்கு முன் கொண்டு வரப்பட்ட சந்தர்ப்பத்தில் பேதுரு உத்தரவு சொன்னான் (அப். 5:29-42)."},{"paragraph":"ஸ்தேவான் கொல்லப்பட்டபின் பேதுருவும், யோவானும் சமாரியாவுக்குப் போய் ஊழியஞ் செய்தார்கள் (அப். அதி. 8)."},{"paragraph":"பேதுரு லித்தா ஊருக்குப் போய் அங்கே திமிர்வாதமாய்க் கிடந்த ஐனேயாவைக் குணமாக்கினான். யோப்பா பட்டணத்தில் தொற்காளை உயிர்த்தெழுப்பினான். அதன்பின் ஒரு தரிசனங்கண்டு, செசரியாவுக்குப் போய் கொர்நேலியுவையும், அவன் வீட்டாரையும் குணப்படுத்தினான் (அப். 9:32-41)."},{"paragraph":"இப்படியாகத் தான் புறஜாதியாரிடத்தில் போய் செய்த ஊழியத்தைப் பற்றி எருசலேம் சபையாருக்கு விவரித்துச் சொன்னான் (அப். 11:1-17)."},{"paragraph":"ஏரோது-அந்திப்பா பேதுருவைக் காவலில் போட்ட வேளையில் சபையார் ஊக்கமாய் ஜெபம் பண்ணினபோது, அவன் விடுதலைப் பெற்றான்."},{"paragraph":"பின்பு விருத்தசேதன விஷயத்தைப்பற்றி தீர்மானம் செய்யும்படி, அப்போஸ்தலர் எருசலேமில் கூடியிருந்த வேளையில் பேதுருவும் தன் சாட்சியைச் சொல்லி கிரியைகளினாலல்ல, விசுவாசத்தினாலேயே இரட்சிப்பு உண்டாகும் என்பதை உறுதிப்படுத்தினான் (அப். 15:7-11)."},{"paragraph":"பேதுரு தன் மனைவியோடும் கூடப்போய் சுவிசேஷத்தைக் கூறினதாகத் தெரிகிறது. (I கொரி. 9:5). இவன் எழுதின இரண்டு நிருபங்களில் இரண்டாவதைத் தான் மரணமடையுமுன் ரோமாபுரியிலிருந்து எழுதினான் (2 பேதுரு. 1:12-15)."},{"paragraph":"இவன் கி.பி. 67இல் இரத்தசாட்சியாய்த் தன் 75ஆம் வயதில் மரித்ததாகத் தெரிகிறது. பாரம்பரியத்தின்படியும், இவன் வேண்டுதலின்படியும் தலை கீழாய்ச் சிலுவையில் அறையப்பட்டான்."},{"paragraph":"                            "},{"paragraph":"<h3>பேதுருவின் முதன்மை</h3>"},{"paragraph":"இயேசு பேதுருவை நோக்கி, \"நீ பேதுருவாய் இருக்கிறாய். இந்தக் கல்லின்மேல் என் சபையைக் கட்டுவேன்\" (மத். 16:18) என்றதிலிருந்து சபை பேதுருவில் கட்டப்படும் என்று எண்ணுவது தவறு"},{"paragraph":"இயேசுவே முக்கியமான மூலைக்கல். பேதுருவும் மற்ற அப்போஸ்தலரும் திருச்சபையின் அஸ்திபாரக் கற்கள் (எபே. 2:20; 1 பேதுரு. 2:4)."},{"paragraph":"சிலர் \"கல்\" என்பது பேதுரு இயேசுவைப்பற்றிச் சொன்ன அறிக்கையைக் குறிக்கிறது என்கிறார்கள்."},{"paragraph":"\"என் சபை\" என்பது உலகத்தில் உள்ள விசுவாசிகள் எல்லாரையும் குறிக்கும்."},{"paragraph":"இன்னும் பரலோக இராஜ்யத்தின் திறவுகோல் என்னும் அதிகாரம் பேதுருவுக்கு மாத்திரமல்ல. மற்ற சீஷர்களுக்கும் கொடுக்கப்பட்டது (மத். 18:18); யோவான். 20:23)."},{"paragraph":"பேதுருவே பெந்தெகோஸ்தே நாளில் இஸ்ரவேலருக்கும், கொர்நெலியுவின் வீட்டில் புறஜாதியாருக்கும் சுவிசேஷக் கதவைத் திறந்தான் (அப். 2:38-42; 10:34-46)."},{"paragraph":"மாற்கு தன் சுவிசேஷத்தை எழுதுகிறதற்கு வேண்டிய காரியங்களை பேதுருவினிடத்திலிருந்துப் பெற்றுக்கொண்டதாகச் சொல்லப்படுகிறது."}]}