{"word":"எசேக்கியா (Hezekiah)","sections":[{"paragraph":"<h2>யேகோவா என் பெலன்)</h2>"},{"paragraph":"1. ஆகாஸ் இராஜாவின் மகன். யூதாவின் பன்னிரெண்டாம் இராஜா. இருபத்தைந்து வயதில் இராஜாவாகி இருபத்தொன்பது வருடம் அரசாண்டான் (2 இரா.18:1,2)."},{"paragraph":"எசேக்கியா தன் ஆளுகையின் துவக்கத்திலேயே, ஆலயத்தின் கதவுகளைத் திறந்து, பழுது பார்த்து, சுத்திகரித்து, ஜனங்கள் கர்த்தரிடம் திரும்பவும், அவரைச் சேவிக்கவும் உடன்படிக்கை பண்ணுவித்தான் (2 நாளா. 29:2-21)."},{"paragraph":"மேலும் எருசலேமில் பஸ்கா பண்டிகை ஆசரிப்புக்காக, யூதா இஸ்ரவேல் ஜனங்களையும் எப்பிராயீம், மனாசே கோத்திரத் தாரையும் அழைத்தான். சாலொமோனின் நாள்களுக்குப் பின்பு இப்படிப்பட்ட ஒரு பண்டிகை நடந்ததில்லை (2 நாளா. 30:1-26)."},{"paragraph":"எசேக்கியா அநேக மார்க்க சீர்த்திருத்தங்களைச் செய்தான். மேடைகளை அகற்றி, சிலைகளைத் தகர்த்து, விக்கிரகத் தோப்புகளை வெட்டி. மோசே செய்த வெண்கல சர்ப்பத்தையும் உடைத்தான்."},{"paragraph":"கர்த்தரின்மேல் வைத்த நம்பிக்கையில் அவனைப்போல யூதா இராஜாக்களில் ஒருவனும் இருந்ததில்லை (2 இரா. 18:3-5)."},{"paragraph":"எசேக்கியா ஒரு சாலகத்தைக் கட்டி, தண்ணீர் நகரத்துக்குள் வரும்படி செய்தான் (2 இரா. 20:20)."},{"paragraph":"எசேக்கியா ஆசாரியர், லேவியருடைய வகுப்புகளைத் திடப்படுத்தி, அவர்கள் தங்கள் ஊழியத்தைச் செய்து, துதித்து ஸ்தோத்தரிக்கவும் ஒழுங்குபடுத்தினான் (2 நாளா. 31:2)."},{"paragraph":"எசேக்கியா கர்த்தருக்கு முன்பாக நன்மையும் செம்மையு மானதைத் தன் முழு இருதயத்தோடும் செய்து, சித்தி பெற்றான்(2 நாளா. 31:21)."},{"paragraph":"அவன் பெலிஸ்தரைக் காசா மட்டும் முறிய அடித்தான் (2 இரா. 18:8)."},{"paragraph":"அவனுடைய பதினான்காம் வருடத்தில் ஆசீரிய இராஜாவாகிய சனகெரிப் (சர்கோன்) யூதாவிலிருக்கிற பட்டணங்களைப் பிடித்தான். அப்பொழுது அவன் ஆலயத்திலிருந்த பொன் தகடுகளைக் கழற்றி அசீரிய இராஜாவுக்குக் கொடுத்தான். பத்து வருடங்கள் சென்ற பின் அசீரிய இராஜா சனகெரிப் தன் சேனாதிபதியாகிய ரப்சாக்கே (உத்தியோகப் பெயர்) என்பவனையும், மற்றவர்களையும் எருசலேமுக்கு அனுப்பினான். ரப்சாக்கே யூத பாஷையில் உரத்த சத்தமாய் ஜனங்களோடு பேசி, எசேக்கியா இராஜாவால் வஞ்சிக்கப்படாமல், அசீரிய இராஜாவுக்குத் தங்களை ஒப்புக்கொடுக்கும்படி சொன்னான் (2 இரா. 18:19-37)."},{"paragraph":"எசேக்கியா இதைக் கேட்டபொழுது, கர்த்தரை நோக்கி வேண்டிக் கொள்ளும்படி ஏசாயா தீர்க்கதரிசிக்குச் சொல்லி அனுப்பினான் (2 இரா. 19:1-15)."},{"paragraph":"பின்பு அசீரிய இராஜா தனக்கு அனுப்பின நிருபத்தை வாசித்தப் பின், இராஜா ஆலயத்துக்குப்போய், அந்த நிருபத்தை கர்த்தருக்கு முன் விரித்து, அவரை நோக்கி விண்ணப்பம் செய்தான் (2 இரா. 19:15-19)."},{"paragraph":"அப்பொழுது ஏசாயா எசேக்கியாவுக்குச் சொல்லியனுப்பின தாவது: \"அசீரிய இராஜா இந்த நகரத்துக்குள் பிரவேசிப்பதில்லை, அவன் வந்த வழியாய் திரும்பிப் போவான்.\" அன்று இராத்திரியிலேயே தேவதூதன் அசீரியருடைய சேனைகளைச் சங்கரித்ததினால் சனகெரிப் திரும்பி நினிவேக்குப் போனான் (2இரா. 19:20-37)."},{"paragraph":"அந்நாள்களில் எசேக்கியா வியாதிப்பட்டு மரணத்துக்கேதுவாய் இருக்கையில் கர்த்தரை நோக்கி வேண்டிக் கொண்டான். கர்த்தர் ஏசாயாவை அனுப்பி, அவனுடைய பிளவை குணமாகச் செய்து அவனுடைய நாள்களோடு பதினைந்து வருடங்கள் கூட்டுவதாகவும் சொன்னார் (2 இரா. 20:6,7)."},{"paragraph":"இது நிறைவேறுமென்பதற்கு எசேக்கியா ஓர் அடையாளம் கேட்டபொழுது ஆகாசுடைய சூரிய கடிகாரத்தில் பத்துப் பாகை பின்னிட்டுப் போகும்படி கர்த்தர் செய்தார் (2 இரா. 20:8-11)."},{"paragraph":"அக்காலத்தில் பாபிலோன் இராஜாவாகிய பெரோதாக்பலா தான் எசேக்கியாவோடு சிநேகிதமாகும்படி நிருபங்களையும், வெகுமானத்தையும் அனுப்பினான். எசேக்கியா அவர்களை ஏற்றுக் கொண்டு, அவர்களுக்குத் தன் பொக்கிஷசாலை அனைத்தையும் காட்டினான். அப்பொழுது ஏசாயா அவனிடம் வந்து \"உமது வீட்டில் உள்ளதிலும், உமது பிதாக்கள் இந்நாள்வரைக்கும் சேர்த்ததிலும் ஒன்றும் மீதியாக வைக்கப்படாமல் எல்லாம் பாபிலோனுக்குக் கொண்டு போகப்படும்\" என்றான் (2 இரா. 20:12- 17)."},{"paragraph":"பின்பு எசேக்கியா மரித்து பிரதானமான கல்லறையில் அடக்கம் பண்ணப்பட்டான். ஜனங்கள் அவனைக் கனம் பண்ணினார்கள். அவனுடைய குமாரனாகிய மனாசே இராஜாவானான்."},{"paragraph":"சாலொமோனின் நீதிமொழிகளைப் பெயர்த்தெழுதும்படி எசேக்கியா மனுஷரை ஏற்படுத்தினான் (நீதி. 25:1). இராஜா தானே எழுதிய பாட்டு ஏசாயா 38:9-20-ல் குறித்துள்ளது."},{"paragraph":"எசேக்கியா கர்த்தரை விட்டுப் பின்வாங்காமல், அவரில் சார்ந் திருந்தான். அவரும் அவனோடிருந்தார் (2 இரா. 18:6,7). இது அவனைப் பற்றிச் சொல்லக்கூடிய நற்காரியமாகும்."},{"paragraph":"2. யூதாவின் இராஜ சந்ததியில் பிறந்த ஒருவன் (1 நாளா. 3:23)."},{"paragraph":"3. எஸ்றாவோடு திரும்பி வந்தவர்களிலொருவன் (எஸ்றா. 2:16;நெகே. 7:21)."}]}