{"word":"சமாரியா (Samaria)","sections":[{"paragraph":"<h2>(விழிப்பு)</h2>"},{"paragraph":"1. சமாரியா என்பதன் பொருள் \"காவல் மலை”. இது வட இராஜ்யத்தின் தலைநகர். ஓம்ரி இராஜாவாகி ஆறு வருடம் அரசாண்டபின், சமாரியா மலையை விலைக்கு வாங்கி, அங்கே ஒரு பட்டணத்தைக் கட்டி, அதைத் தனது இராஜதானியாக்கினான் (1 இரா. 16:24)."},{"paragraph":"அதன்பின், ஆகாப் இராஜா அங்கே ஒரு தந்த அரண்மனையைக் கட்டி எழும்பினான். யேசபேல் பாகாலுக்கு ஒரு கோயிலைக் கட்டி, பாகால் வணக்கத்தைத் திடப்படுத்தினான். ஆகாப் பாகாலுக்கு ஒரு விக்கிரகத் தோப்பை வைத்து, கர்த்தருக்கு கோப மூட்டினான் (1 இரா. 16:32,33; 1 இரா. 22:39)."},{"paragraph":"சமாரியா \"எப்பிராயீமுடைய கிரீடம்\" என்று ஏசாயா சொல்லுகிறான் (ஏசாயா. 28:1). தீர்க்கதரிசிகள் சமாரியாவை விக்கிரக ஆராதனைக்கு மூலஸ்தானமெனக் கூறினார்கள் (ஏசாயா. 8:4; எரே. 23:13; எசே. 23:4; ஓசி. 7:1; மீகா. 1:6)."},{"paragraph":"சமாரியாவுக்கும் தமஸ்குவுக்கும் இடையில் கலகமுண்டாகி, இரண்டு தடவைகளில் சீரியாவின் இராஜாவாகிய பெனாதாத் சமாரியாவை முற்றுகை போட்டான். இரண்டாம் தடவை அங்கு கொடிய பஞ்சம் உண்டாயிற்று (1 இரா. 20:1; 2 இரா. 6:24,25). அப்போது கர்த்தர் சீரியருடைய இராணுவத்தில் ஒரு கலகம் உண்டாக்கினதின் பயனாக, அவர்கள் தங்கள் ஜீவன் தப்ப ஓடிப போனார்கள் (2 இரா. 7:7)."},{"paragraph":"ஆகாப் இராஜாவின் நாள்களில், எலியா தீர்க்கதரிசி பாகால் வணக்கத்தை கொண்டுவந்த தீர்க்கதரிசிகள் 450 பேரை கொன்றான் (1இரா.18:40)."},{"paragraph":"பின்பு பாகால் வணக்கத்தை அழிக்கும்படி ஆகாபின் எழுபது குமாரரையும், மற்றவர்களையும் யெகூ கொன்றான் (2 இரா. 10:7; 14:25)."},{"paragraph":"சமாரியர் இந்த வணக்கத்தை விடாமலிருந்ததினிமித்தம், தீர்க்கதரிசிகள் பட்டணத்தின் மேலும் ஜாதியின் மேலும் வரப்போகிற தேவ தண்டனையை முன்னறிவித்தார்கள் (ஏசாயா. 28:1-4: ஓசியா. 8:13: ஆமோஸ் 3:11)."},{"paragraph":"ஓசியா இராஜாவின் ஏழாம் வருடம், சல்மநேசர் சமாரியாவை முற்றுகை போட்டு, மூன்று வருடங்களில் (கி.மு. 722ல்) சர்கோன் அதைக் கீழ்ப்படுத்தினான் (2 இரா. 17:5, 18:9)"},{"paragraph":"அசீரியர், இஸ்ரவேல் ஜனங்களைச் சிறைப்பிடித்து, மெசபெத்தோமியாவுக்கு அனுப்பி, அவர்களுக்குப் பதிலாக, பாபிலோனிய சீரிய ஜனங்களைச் சமாரியாவிலும், இஸ்ரவேலின் மற்றப் பட்டணங்களிலும் குடியேற்றினார்கள் (2 இரா. 17:3-6). ஆனால் சமாரியா அழிக்கப்படவில்லை. அது எப்போதும் அசீரியர், பாபிலோனியர், பெர்சியர், கிரேக்கர், ரோமர் ஆகியவர்களின் அரசாட்சிக்குட்பட்டிருந்தது."},{"paragraph":"இயேசுவின் நாள்களில், பெரிய ஏரோது செய்த சீர்த்திருத்தங்க ளின் பயனாக, சமாரியா ஒரு பேர் பெற்ற பட்டணமாயிற்று. அங்கே அநேக விக்கிரக கோயில்களும் கட்டப்பட்டன."},{"paragraph":"இயேசு பரமேறிய பின், சீஷர்கள் போய் சமாரியாவில் சுவிசேஷத்தைப் பிரசங்கித்தபோது அநேகர் விசுவாசிகளானார்கள் (அப். 8:6)."},{"paragraph":"பிற்காலங்களில் இது ஒரு அத்தியட்ச குருவின் ஸ்தானமாயிற்று. எருசலேமில் கி.பி. 536இல் நடந்த குருமாரின் கூட்டத்தில் இங்கிருந்தும் ஒருவர் போயிருந்தார்."},{"paragraph":"சமாரியா என்பது ஒரு நகரத்தை மாத்திரமல்ல, முழு தேசத்தையும் குறித்துள்ளது (1 இரா. 21:1; 2 இரா. 17:24; எரே. 31:5),"},{"paragraph":"2. சமாரியா என்ற பெயருள்ள பெர்சிய இராஜ்யத்தின் ஒரு மாகாணம் உண்டு (நெகே. 4:2)."},{"paragraph":"இயேசுவின் நாள்களில் இது பொந்தியு பிலாத்து அரசாண்ட யூதேயா தேசத்தின் ஒரு பாகமாயிருந்தது. சமாரியா, இதுமேயா,"},{"paragraph":"யூதேயா ஒரே அரசாட்சிக்குக் கீழிருந்தது."},{"paragraph":"3. சமாரியா என்ற பெயர் சில வேளைகளில் வட இராஜ்யம் முழுமைக்கும் சொல்லப்பட்டது (1 இரா. 21:1; 2 இரா. 17:24; எரே.31:5)."}]}