{"word":"யோசேப்பு (Joseph)","sections":[{"paragraph":"யாக்கோபின் பதினோராம் மகன். ராகேலின் முதற்பிள்ளை (ஆதி. 30:24). யாக்கோபு தன் குமாரர் எல்லாரிலும் மேலாக இவனை நேசித்து, இவனுக்கு பலநிறமுள்ள அங்கியைச் செய்வித்தான். இதினிமித்தம் யோசேப்பின் சகோதரர் அவனைப் பகைத்தார்கள் (ஆதி. 37:3,4)."},{"paragraph":"யாக்கோபுடைய மற்ற குமாரர் ஆடுகளை மேய்க்கும்படி சீகேமுக்குப் போய் இருக்கையில் அவர்களைப் போய் பார்த்து வரும்படிக்கு அவன் யோசேப்பை எபிரோனிலிருந்து அனுப்பினான் (ஆதி. 37:14). யோசேப்பு அவர்களிடம் போனபோது, அவர்கள் அவனைப் பிடித்து இஸ்மவேலருக்கு விற்றுப்போட்டார்கள். அவர்கள் அவனை எகிப்துக்குக் கொண்டுபோய், போத்திபார் என்பவனிடத்தில் விற்றார்கள் (ஆதி. 37:28-36)."},{"paragraph":"அங்கே அவனைப் பற்றிச் சொல்லப்பட்ட ஒரு பொய்க் குற்றச்சாட்டினிமித்தம், காவலில் வைக்கப்பட்டான் (ஆதி. 39:20)."},{"paragraph":"பார்வோன் ஒரு சொப்பனம் கண்டான். சாஸ்திரிகள் ஒருவருக்கும் அதன் அர்த்தத்தைச் சொல்ல இயலாமற் போயிற்று. ஆகையால் யோசேப்பு கொண்டுவரப்பட்டு, அதன் அர்த்தத்தைச் சொன்னான். ஆனபடியால் பார்வோன் அவனை எகிப்து தேசம் முழுமைக்கும் அதிகாரியாக்கினான் (ஆதி. 41:43). மேலும், அவனுக்கு 'சாப்நாத் பன்னேயா' என்று பேரிட்டு, ஆசாரியனாகிய போத்திபிராவின் குமாரத்தியை மனைவியாகக் கொடுத்தான். யோசேப்பு முப்பது வயதாயிருந்து, எகிப்து தேசம் முழுவதையும் சுற்றிப் பார்த்தான் (ஆதி. 41:45-46)."},{"paragraph":"பின்பு சகல தேசங்களிலும் பஞ்சம் உண்டாயிருந்தபடியால் கானான் தேசத்திலிருக்கும் யாக்கோபின் குமாரர் தானியங் கொள்ளும்படி எகிப்துக்கு வந்தார்கள். அவர்கள் யோசேப்பின் முன் கொண்டு போகப்பட்டபோது அவர்கள் அவனை அறியவில்லை. யோசேப்பு அவர்களை அறிந்துகொண்டான்."},{"paragraph":"யோசேப்பு தன் சகோதரரை வேறு விதமாய் சோதித்து அவர்களின் உண்மையை அறிந்தபின், தன்னை அவர்களுக்கு வெளிப்படுத்தினான். அதோடு அவர்கள் திரும்பிப் போய் தகப்பனையும் கூட்டிக் கொண்டு எல்லாரும் வந்து எகிப்தில் குடியிருக்கும்படிச் சொன்னான் (ஆதி. 45:20)."},{"paragraph":"அதன்படி யாக்கோபும் குமாரரும் அவர்களைச் சேர்ந்தவர்களும் எகிப்துக்குப்போய்ச் சேர்ந்தார்கள் (ஆதி. அதி 46). யோசேப்பு அவர்களை ஏற்றுக்கொண்டு கோசேன் நாட்டை அவர்களுக்குக் கொடுத்தான் (ஆதி. 47:1)."},{"paragraph":"அதற்குப் பின் யாக்கோபு வருத்தமாயிருந்தான். யோசேப்பு அவனைக் காணும்படி தனது இரண்டு குமாரரையும் கூட்டிக் கொண்டு போனபோது யாக்கோபு அவர்களை ஆசீர்வதித்தான் (ஆதி. அதி 48)."},{"paragraph":"பின்பு யாக்கோபு தன் குமாரரை அழைத்து, கடைசி நாள்களில் அவர்களுக்கு நேரிடும் காரியங்களை அறிவித்தபின் மரித்தான் (ஆதி. அதி 49). அவன் விரும்பியபடி அவனைக் கானான் தேசத்துக்குக் கொண்டுபோய், மக்பேலா குகையில் அடக்கம்பண்ணினார்கள் (ஆதி. 50:13)."},{"paragraph":"அதன்பின் யோசேப்பும் அவன் தகப்பன் குடும்பத்தாரும் எகிப்தில் குடியிருந்தார்கள். யோசேப்பு தன்னுடைய மூன்றாம் தலைமுறைப் பிள்ளைகளையும் கண்டு நூற்றுப்பத்தாம் வயதில் மரணமடைந்தான். தன்னுடைய எலும்புகளைப் பிற்காலத்தில் இஸ்ரவேல் புத்திரர் கானான் தேசத்துக்குப் போகும் போது, கொண்டு போகும்படி ஆணையிடு வித்தான் (ஆதி. 50:14-26)."},{"paragraph":"யோசேப்பு இயேசுவுக்கு முன்னடையாளமென்று குறிப்பிடாதிருந்தும், அவர்களிருவருக்குமுள்ள ஒப்பான காரியங்கள் அநேகம்."},{"paragraph":"1. இவருடைய பிதாக்களும் அவர்களை அதிகமாக நேசித்தார்கள் (ஆதி. 37:3; மத். 3:17; யோவான். 3:35). ."},{"paragraph":"2.இருவரும் தங்களுடைய சகோதரரால் பகைக்கப்பட்டார்கள் ( ஆதி37:4; யோவான்15:25)."},{"paragraph":"3. அவர்களுக்கிருந்த முதன்மையை சகோதரர் மறுத்தார்கள் (ஆதி. 37:8; மத். 27:37-39; யோவான் 15:24, 25)."},{"paragraph":"4. இருவருடைய சகோதரரும் அவர்களைக் கொன்று போட துராலோசனை பண்ணினார்கள் (ஆதி. 37:18; மத். 26:3-4)."},{"paragraph":"5. இருவரும் சகோதரரால் கொல்லப்பட்டார்கள் என்று ஒரு வகையில் சொல்லலாம் (ஆதி. 37:24; மத். 27:35,30)."},{"paragraph":"6. இருவரும் புற ஜாதியாருக்கு ஆசீர்வாதமாகி அவர்களுக்குள் மணவாட்டியைத் தேடிக் கொண்டார்கள் (ஆதி. 41:45; எபே. 5:25-32)."},{"paragraph":"7. யோசேப்பு தன்னோடு தன் சகோதரரை ஒப்புரவாக்கிக் கொண்டு அவர்களுக்கு மேலான நிலைமையைக் கொடுத்ததுபோல், இயேசுவும் யூத ஜாதியாகிய தன் சகோதரருக்குச் செய்வார் (ஆதி. 45:1-15; ரோமர். 11:1,15)."},{"paragraph":"<h1>யோசேப்பு (Joseph)</h1>"},{"paragraph":"யோசேப்பின் குமாரராகிய எப்பிராயீம் மனாசே என்பவர்களை யாக்கோபு ஆசீர்வதிக்கையில் அவர்கள் இருவரும் ஜனக் கூட்டமாவார்கள் என்றான் (ஆதி. 48:19). அதுபோல் அவர்கள் இரு குலத்தாராயிருந்தும் யோசேப்பின் கோத்திரத்தா ரெனப்பட்டார்கள் (எண். 13:11; உபா. 27:12; நியா. 1:22-23; எசே. 47:13)."},{"paragraph":"2. கானான் தேசத்தைச் சுற்றிப் பார்க்கப் போன இசக்கார் கோத்திரப் பிரபுவின் தகப்பன் (எண். 13:7)."},{"paragraph":"3. சுரமண்டலம் வாசித்த ஆசாபின் குமாரனாகிய யோசேப்பு (1 நாளா.25:2)."},{"paragraph":"4.புறஜாதியான ஸ்திரீயை விவாகம் செய்தவன் (எஸ்றா. 10:42)."},{"paragraph":"5. யோயாக்கீமின் நாள்களிலிருந்த ஓர் ஆசாரியன் (நெகே.12:14)."},{"paragraph":"<h2>புதிய ஏற்பாட்டிலுள்ளவர்கள்</h2>"},{"paragraph":"6. யோசேப்பு ஏலியின் குமாரன். இயேசுவின் தாயாகிய மரியாளின் புருஷன் (லூக்கா. 3:24). இவன் நாசரேத்தில் குடியிருந்த தாவீதின் வம்சத்தானான ஒரு மரத்தச்சன். குடிமதிப்பு எழுதப் படும்படி, இவனும் மரியாளும் பெத்லகேமுக்குப் போயிருக்கையில், இயேசு என்னும் ஒரு பிள்ளை அவளுக்குப் பிறந்தது (மத். 1:20; லூக்கா. 2:1-5) பிள்ளைக்கு மோசம் நேரிட இருக்கிறதென்று ஒரு தேவ தூதனால் எச்சரிக்கப்பட்டு யோசேப்பும், மரியாளும், பிள்ளையை எடுத்துக்கொண்டு எகிப்துக்குப் போயிருந்தபின், திரும்பி வந்து நாசரேத்தூரில் தங்கியிருந்தார்கள் (மத். 2:13; 19:23)."},{"paragraph":"அதற்குப் பின் யோசேப்பு மரித்துப் போனதாகத் தெரிகிறது. ஏனெனில் தச்சுவேலை செய்தது இயேசு என்று குறித்துள்ளது (மத். 13:55; மாற்கு. 6:3). இயேசு மரிக்குமுன் சிலுவையிலிருந்து தன் தாயாகிய மரியாளைப் பராமரிக்கும்படி யோவானுக்கு ஒப்புவித்தார் (யோவான்.19:26,27)."},{"paragraph":"இயேசு ஊழியஞ் செய்த நாள்களிலும், அவரைக் காணும்படி போக்குவரத்தாயிருந்தது அவருடைய தாயாரும் சகோதரருமே; யோசேப்பைப் பற்றிச் சொல்லப்படவில்லை (மத். 12:46; மாற்கு. 3:31; லூக்கா.8:19)."},{"paragraph":"7. யோசேப்பு (அரிமத்தியா ஊரான்)"},{"paragraph":"இவன் ஐசுவரியமுள்ள, பயபக்தியான ஓர் இஸ்ரவேலன். இயேசுவின் அந்தரங்க சீஷன் (யோவான். 19:38). இவன் ஆலோசனைச் சங்கத்தின் அங்கத்தவனாயிருந்து, இயேசுவின்"},{"paragraph":"மரணத்துக்குச் சம்மதியாதவனுமாயிருந்தான் (லூக்கா. 23:51). இவன் பிலாத்துவினிடம் இயேசுவின் சரீரத்தைக் கேட்டு, தன்னுடைய புதிய கல்லறையில் அடக்கம்பண்ணினான் (மத். 27:57-60)."},{"paragraph":"8. பர்சபா எனப்பட்ட யோசேப்பு, இவனும் மத்தியாவும் யூதாசுடைய இடத்துக்கு ஒருவனைத் தெரிந்துகொள்ளும்படியாகப் பெயரிடப்பட்டார்கள் (அப். 1:23-25)."},{"paragraph":"9. மரியாளின் புருஷனாகிய யோசேப்பின் முற்பிதாக்களாகிய மூன்று பேரின் பெயர் (லூக்கா. 3:24, 28, 30)."}]}