{"word":"மனாசே (Manasseh)","sections":[{"paragraph":"<h2>(மறக்கப்பண்ணி)</h2>"},{"paragraph":"1. யோசேப்பின் மூத்த குமாரன். இவனுடைய தாய் போத்திபிராவின் குமாரத்தியாகிய ஆஸ்நாத்து (ஆதி. 41:50). தன் வருத்தங்களைத் தேவன் மறக்கப்பண்ணினார் என்று சொல்லி, இவனுக்கு மனாசே என்னும் பேரை இட்டான். இரண்டாம் மகனின் பெயர் எப்பிராயீம் (ஆதி. 41:51,52)."},{"paragraph":"யாக்கோபு இவர்களை ஆசீர்வதிக்கும்படி, யோசேப்பு அவர்களைக் கூட்டிக்கொண்டு போய், மனாசேயை யாக்கோபின் வலது கைப் பக்கத்திலும், எப்பிராயீமை இடது பக்கத்திலும் விட்டான். ஆனாலும் யாக்கோபு, தன் வலது கையை எப்பிராயீமின்மேல் வைத்து ஆசீர்வதித்தான். யோசேப்பு இதைத் தடுக்கப்பார்த்தும் அவன் இடங் கொடுக்கவில்லை (ஆதி. 48:8-20)."},{"paragraph":"மேலும் ரூபன், சிமியோன் என்பவர்கள்போல் எப்பிராயீமும் மனாசேயும் என்னுடையவர்கள் என்றும் யாக்கோபு சொன்னான் (ஆதி.48:5)."},{"paragraph":"<h1>மனாசே (Manasseh)</h1>"},{"paragraph":"எசேக்கியாவின் மகன். தாயின் பேர் எப்சிபாள். பன்னிரெண்டு வயதில் யூதாவின் இராஜாவாகி 55 வருஷம் அரசாண்டான் (2 இரா. 21:1; 2 நாளா. 33:1). தொடக்கத்தில் தகப்பனோடு கி.மு. 696-686 வரை அரசாண்டு, பின்பு கி.மு. 686-642 வரை தனியே இராஜாவாக இருந்தான். எசேக்கியாவுக்கு மேல் மிச்சமாகக் கிடைத்த 15 வருடத்துக்குள் பிறந்த இவனுடைய ஆளுகை, பின்வாங்கிய நிலையிலுள்ளது. தகப்பன் இடித்துப்போட்ட மேடைகளை இவன் திரும்பவும் கட்டி, விக்கிரகத் தோப்புகளை உண்டாக்கி, வான சேனைகளைச் சேவித்தான். தன் குமாரனைத் தீ மிதிக்கப்பண்ணி, பொல்லாப்பானதை மிகுதியாய்ச் செய்தான் (2 இரா. 21:3-7; 2 நாளா 33:1-10). மேலும் கர்த்தர் அவனோடு பேசின போதிலும் அவன் கவனிக்கவில்லை."},{"paragraph":"இதினிமித்தம் அசீரியாவுக்குச் சிறையாகக் கொண்டுபோகப்பட்டு, அங்கே கர்த்தரை நோக்கி ஜெபித்தபோது, திரும்பவும், எருசலேமுக்கு அனுப்பப்பட்டான். கர்த்தரே தேவன் என்று அப்பொழுது மனாசே அறிந்தான் (2 நாளா. 33:11-13)."},{"paragraph":"அதன்பின், கர்த்தருடைய ஆலயத்திலிருந்து விக்கிரகங்களை அகற்றி, கர்த்தரையே சேவிக்க வேண்டுமென்று கட்டளையிட்டான். மரித்தபோது அவன் வீட்டிலே அடக்கம்பண்ணப்பட்டான் (2 நாளா.33:14-20)."},{"paragraph":"<h1>மனாசே கோத்திரம்</h1>"},{"paragraph":"யோர்தானுக்குக் கிழக்குப் பக்கத்தில் ரூபன், காத் கோத்திரங்களுக்கு மாத்திரம் மோசே சுதந்திரம் கொடுத்ததாகக் குறித்துள்ளது (எண். 32:1,2; 16-33). இன்னொரு இடத்தில் மனாசேயின் பாதிக் கோத்திரம் யோர்தானுக்குக் கிழக்கே தங்கியிருந்ததாகத் தெரிகிறது (எண். 32:33). தொடக்கத்தில் சில குடும்பங்கள் மாத்திரம் யோர்தானுக்கு இக்கரையில் தங்கியிருந்திருக்கலாம்."},{"paragraph":"மற்றவர்கள் ஆற்றைக் கடந்து போய் இருக்கலாம். பிற்பாடு மனாசே கோத்திரத்து மாகீர், நோபாக், யாவீர் என்பவர்கள் ஆற்றுக்குக் கிழக்கே இருந்த கீலேயாத் ஆகிய பட்டணங்களைக் கைப்பற்றினார்கள் (எண். 32:39-42). இதனிமித்தம் மனாசேயின் பாதிக்கோத்திரத்தையும் சேர்த்துச் சொல்லி இருக்கலாம்."},{"paragraph":"கோலான் என்னும் அடைக்கலப் பட்டணம் மனாசேயைச் சேர்ந்த பாசானில் இருந்தது (உபா. 4:42; யோசுவா. 28:8)."},{"paragraph":"நியாயாதிபதியாகிய கிதியோன் இந்தக் கோத்திரத்தான் (நியா.6:15)."},{"paragraph":"பிற்பாடு இந்தக் கோத்திரத்தார் தாவீது சிக்லாகில் இருக்கையில் அவனிடம் போனார்கள் (1 நாளா. 12:19,20)."},{"paragraph":"இவர்களும் அந்நிய தேவர்களைப் பின்பற்றினதினால் அசீரியரால் சிறைபிடிக்கப்பட்டார்கள் (1 நாளா. 5:26)."},{"paragraph":"எசேக்கியா இராஜாவின் நாள்களில் பஸ்கா பண்டிகைக்கு இந்தக் கோத்திரத்தாரும் போனார்கள் (2 நாளா. 30:1,11)."}]}