{"word":"லோத்து (Lot)","sections":[{"paragraph":"லோத்து ஆரானின் மகன். ஆரான் ஆபிராமின் சகோதரன். ஆபிராம் தேராகின் மகன் (ஆதி. 11:27)."},{"paragraph":"தேராகு ஆபிராமையும், அவன் மனைவி சாராயையும், லோத்தையும் அழைத்துக் கொண்டு, ஊர் என்ற தேசத்திலிருந்துக் கானானுக்குப் போக புறப்பட்டு ஆரானுக்கு வந்தபோது, அங்கே தங்கினார்கள். சில நாள்களுக்குப் பின், தேராகு மரித்தான் (ஆதி. 11:31)."},{"paragraph":"பின்பு ஆபிராம் லோத்தைக் கூட்டிக்கொண்டு கானானுக்குப் போய், அங்கிருந்து எகிப்துக்குப் போய், சில நாள்களில் பின் திரும்பி வந்து பெத்தேலில் வாசம்பண்ணினார்கள் (ஆதி. 12:4; 13:1-3)."},{"paragraph":"ஆபிராமுடைய மந்தை மேய்ப்பருக்கும், லோத்துடைய மந்தை மேய்ப்பருக்குமிடையில் வாக்கு வாதம் உண்டானதினிமித்தம், இருவரும் பிரிய வேண்டி வந்தது. லோத்து யோர்தானுக்கு அருகான சமபூமியைத் தெரிந்து கொண்டு, அங்கே போய், சோதோமுக்கு நேரே கூடாரம் போட்டான். சோதோமின் ஜனங்கள் பொல்லாதவர்களா யிருந்தார்கள் (ஆதி.13:10-13)."},{"paragraph":"அந்தப் பகுதிகளிலிருந்த இராஜாக்களுக்கிடையில் யுத்தம் உண்டாயிற்று."},{"paragraph":"சோதோமின் ஜனங்கள் தோற்கடிக்கப்பட்டு, லோத்தும் சிறையாகக்கொண்டு போகப்பட்டான். எமோரியாவின் சமபூமியில் குடியிருந்த ஆபிராம் அதைக் கேள்விப்பட்டு, தன் வேலைக்காரரோடு பின் தொடர்ந்து போய், அந்த இராஜாக்களை மடங்கடித்து, லோத்தையும் அவனுக்குள்ள எல்லாவற்றையும் திருப்பிக் கொண்டு வந்தான் (ஆதி. 14:1-6)."},{"paragraph":"பிற்பாடு சோதோம் கொமோரா அழிக்கப்பட்டபோது கர்த்தர் ஆபிராமின் வேண்டுதலினிமித்தம் லோத்தையும் மனைவியையும் இரண்டு குமாரத்திகளையும் தப்பவைத்தார். ஆனால் லோத்தின் மனைவி பின்னிட்டுப் பார்த்து உப்புத் தூண் ஆனாள் (ஆதி. 19:15-26)."},{"paragraph":"பின்பு லோத்தும் அவன் குமாரத்திகளும் மலையிலே வாசம் பண்ணினார்கள். மூத்தவள் ஒரு குமாரனைப்பெற்று, \"மோவாப்\" என்று பேரிட்டாள். இளையவள் ஒரு குமாரனைப் பெற்று, “பென்னமி\" என்று பேரிட்டாள். இவர்களுடைய சந்ததியார் மோவாபியர், அம்மோனியர் எனப்பட்டார்கள் (ஆதி. 19:38)."},{"paragraph":"இந்த இரண்டு சாதியாரும் பிற்காலங்களில் இஸ்ரவேலருடைய கொடிய எதிரிகளானார்கள்."},{"paragraph":"இயேசு தமது இரண்டாம் வருகையைப்பற்றிப் பேசின தருணத்தில், லோத்தினுடைய நாள்களைப்பற்றியும், லோத்தின் மனைவிக்கு நடந்ததைப் பற்றியும் உதாரணமாகவும், எச்சரிப்பாகவும் கூறினார் (லூக்கா.17:28-32)."},{"paragraph":"நீதிமானாகிய லோத்தைக் கர்த்தர் இரட்சித்தார் என்று பேதுரு சொல்லுகிறான் (2 பேதுரு 2:8)."}]}