{"word":"லாசரு (Lazarus)","sections":[{"paragraph":"பெத்தானியா ஊரான். மார்த்தாள் மரியாள் என்பவர்களின் சகோதரன். இயேசு அவர்கள் வீட்டுக்குப்போய் உபதேசித்தார். அப்பொழுது மரியாள் அவர் சொன்னவைகளைக் கவனித்துக் கேட்டாள் (லூக்கா. 10:38-42)."},{"paragraph":"பின்பு லாசரு வியாதிப்பட்டிருக்கையில், இயேசுவுக்கு ஆள் அனுப்பினார்கள். அவர் வருமுன் லாசரு மரித்து அடக்கம் பண்ணப் பட்டான். நான்கு நாள்களுக்குப் பின், இயேசு வந்து அவனை உயிர்த்தெழுப்பினார் (யோவான் 11:1-46). அப்பொழுது, ஜனங்களில் அநேகர் அவரை விசுவாசித்தார்கள். அந்நாள் முதல் பிரதான ஆசாரியரும், பரிசேயரும் அவரைக் கொலை செய்ய ஆலோசனை பண்ணினார்கள் (யோவான் 11:53)."},{"paragraph":"அதன்பின், இயேசுவுக்குப் பெத்தானியாவில், இராவிருந்து கொடுத்த தருணத்தில், லாசருவும், அங்கே இருந்தான். ஜனங்கள் அவனைப் பார்க்கும்படி போயிருந்ததினிமித்தம், யூதர் அவனையும் கொலை செய்ய ஆலோசனை பண்ணினார்கள் (யோவான் 12:10-11)."},{"paragraph":"நான்கு சுவிசேஷகரில் யோவான் மாத்திரம் இந்த விசேஷ அற்புதத்தைப் பற்றி எழுதுகிறதோடு, இயேசு கண்ணீர் விட்டாரென்பதையும் ஒரு சாட்சி சொல்வது போல் குறித்திருக்கிறான் (யோவான் 12:35). இந்த அற்புதத்திலிருந்து நாம் அறியக் கூடிய காரியங்களாவன :"},{"paragraph":"1. இயேசு ஜீவனுக்கும் மரணத்துக்கும் அதிகாரி."},{"paragraph":"2.சீடருடைய விசுவாசம் பலப்பட ஏதுவாயிற்று."},{"paragraph":"3. லாசரு என்ற ஒருவனைப் பற்றி, இயேசு சொன்ன உவமை ஒன்றில் குறித்துள்ளது (லூக்கா. 16:19-31). இதில் சொல்லப்பட்ட ஐசுவரியவான் அவனுடைய வாசலருகே இருந்த தரித்திரனாகிய லாசருவைப்பற்றி ஒரு கவனமும் எடுக்கவில்லை. பின்பு லாசரு மரித்தபோது, ஆபிரகாமின் மடிக்கு கொண்டுபோகப்பட்டான். ஐசுவரியவான் மரித்து பாதாளத்துக்குப் போனான். இருவரும் ஒருவரையொருவர் சந்திக்கவோ ஒருவருக்கொருவர் உதவி செய்யவோ கூடாததாய், இருவருக்குமிடையில் ஒரு பிளவு உண்டாயிருந்தது. மேலும் அந்த ஐசுவரியவானின் சகோதரர் மனந்திரும்புவதற்கு இவ்வுலகத்தில் ஆகமங்கள் உண்டு; பரத்திலிருந்து ஒருவர் வரத் தேவையில்லை என்பவையுங் குறித்துள்ளன."},{"paragraph":"இதிலிருந்து நாம் கற்றுக் கொள்ளக்கூடிய காரியங்கள் :"},{"paragraph":"1. மறுமையில் நமக்குக் கிடைக்கும் பலன் இவ்வுலக ஜீவியத்தின் பிரதிபலனாகும்."},{"paragraph":"2. ஐசுவரியத்தினால் வரக் கூடிய தீமை, தரித்திரன் நிலைமையை உணராதிருப்பதே."}]}