{"word":"யாக்கோபு (Jacob)","sections":[{"paragraph":"<h2>கி.மு. 1837-1689</h2>"},{"paragraph":"<h2>(தட்டி வீழ்த்துவோன்)</h2>"},{"paragraph":"இவன் இஸ்ரவேலின் ஒரு கோத்திரத் தலைவன். கி.மு. 18ஆம் நூற்றாண்டில் ஜீவித்தவன். ஈசாக்கு, ரெபெக்காள் என்பவர்களின் மகன் ஏசாவும் இவனும் இரட்டைப் பிள்ளைகள். இவன் பிறக்கும் போது தன் சகோதரனின் குதிங்காலைப் பிடித்துக் கொண்டு வெளி பட்டதினிமித்தம், \"மோசம் போக்குகிறவன்” என்று அர்த்தம் கொள்ளும் பெயர் பெற்றான் (ஆதி. 25:19-36, ஓசியா. 12:3)."},{"paragraph":"ஏசா முதற் பிறந்தவனானதால் ஆஸ்திகளில் சேஷ்ட புத்திர பாகட் பெறவும், தகப்பனுக்குப் பின் குடும்பத்துக்குத் தலைவனாகவும் அவனுக்கு உரிமையிருந்தது. இதினிமித்தம், யாக்கோபு தன் தமையன் ஒரு முறை பசியாயிருக்கையில், தான் சமைத்த கூழில் கொஞ்சம் கொடுத்து சேஷ்ட புத்திர பாகத்தைப் பெற்றுக் கொண்டான் (ஆதி 25:29-34)."},{"paragraph":"பின்பு ஈசாக்கு, ஏசாவை ஆசீர்வதிக்கும் நோக்கமாய், அவனிட ருசியுள்ள சாப்பாடு கேட்டபொழுது, இதைக்கேட்டுக் கொண்டிருந்த தாய் யாக்கோபை அனுப்பி அந்த ஆசீர்வாதத்தைப் பெறும்பட செய்தாள். இதினிமித்தம் ஏசா அவனைக் கொன்று போட யோசித்தான் அத்துடன் ஏசா ஏத்தின் குமாரத்திகளை விவாகம் செய்தது பெற்றோருக்கு வெறுப்பாய் இருந்ததினிமித்தம் யாக்கோபு பெண் கொள்ளும்படி, பதான் அராமிலிருந்த லாபான் வீட்டிற்கு அனுப்பப்பட்டான் (ஆதி. 27:42, 28:5)."},{"paragraph":"யாக்கோபு புறப்பட்டுப் போய், அன்று இராத்திரியிலே ஒரு இடத்தில் நித்திரை செய்தபோது, வானத்தை எட்டும் ஏணியில் கர்த்தர் அவனுக்குத் தரிசனமானார். காலையில் எழுந்து தன் தலையின் கீழ் வைத்த கல்லைத் தூணாக நிறுத்தி அந்த ஸ்தலத்திற்கு பெத்தேல் என்று பேரிட்டான் (ஆதி. 28:12-19)."},{"paragraph":"பின்பு பிரயாணம்பண்ணி, ஆராமுக்கு வந்து, ஒரு கிணற்றண்டையில் தன் மாமனின் மகளாகிய ராகேலைச் சந்தித்து, லாபான் வீட்டிற்குப் போய்ச் சேர்ந்தான் (ஆதி. 29:1-14)."},{"paragraph":"அங்கே ராகேலை விவாகம் செய்யும் நோக்கத்தோடு, மாமனுக்கு ஏழு வருடம் ஊழியம் செய்ய உறுதிக் கொண்டான். நாள்கள் நிறைவேறின பின், லாபான் விருந்து செய்து, வஞ்சகமாக தன் மூத்த மகளாகிய லேயாளை அவனுக்குக் கொடுத்தான். ஆனாலும் யாக்கோபு இன்னும் ஏழு வருடம் ஊழியம் செய்து ராகேலையும் விவாகம் பண்ணினான் (ஆதி. 29:15-30)."},{"paragraph":"லேயாளுக்கு நான்கு குமாரர் பிறந்தார்கள். ராகேல் மலடியாயிருந்ததினால், தானும் பிள்ளைகளை வளர்க்கும் நோக்கமாய், தன் வேலைக்காரியாகிய பில்காளை யாக்கோபுக்கு மனைவியாகக் கொடுத்தாள். அவள் இரண்டு பிள்ளைகளைப் பெற்ற பின், ராகேலுக்கு ஒரு பிள்ளை கிடைத்தது (ஆதி. 3:5-7; 30:24)."},{"paragraph":"இவ்விதமாய் 14 வருடம் சென்ற பின், யாக்கோபு தன் தேசத்துக்குத் திரும்பிப் போக எண்ணினபோது லாபான் தன் சுய நலத்தை விரும்பி அவனோடு புதிய பொருத்தனை செய்ததினிமித்தம், இன்னும் 6 வருடம் ஊழியம் செய்தான். தேவன் யாக்கோபை ஆசீர்வதித்ததினால், அவன் மிகவும் விருத்தியடைந்தான் (ஆதி. 30:27- 43)."},{"paragraph":"பின்பு, தேவன், யாக்கோபுக்குத் தரிசனமாகி, அவனைத் தன் தேசத்துக்குத் திரும்பிப் போகும்படி சொன்னார் (ஆதி. 31:3). அவன் அந்தப்படி தனக்குள்ள எல்லாவற்றையும் சேர்த்துக்கொண்டு மனைவிமாரோடும் பிள்ளைகளோடும், லாபானுக்குத் தெரியாமல் புறப்பட்டுப்போனான். ராகேல் தன் தகப்பனின் சுரூபங்களைத் திருடிக் கொண்டாள் (ஆதி. 31:19-21)."},{"paragraph":"மூன்றாம் நாள் லாபான் இதைக் கேள்விப்பட்டு, யாக்கோபைத் தொடர்ந்து போய், ஏழாம் நாளில் கிலேயாத் மலையில் அவனைக் கண்டுபிடித்தான். அவர்கள் ஒருவன்மேலொருவன் குற்றம் சாட்டினபின், தன் தெய்வங்களை எடுத்துக் கொண்டு வந்தது ஏன் என்று லாபான் கேட்டான். லாபான் கூடாரங்கள் எல்லாம் தேடிப் பார்த்தும் அவைகளைக் கண்டு பிடிக்கவில்லை (ஆதி. 31:35)."},{"paragraph":"பின்பு இரு பகுதியாரும் உடன்படிக்கைப்பண்ணி, ஒரு கல் தூணை நிறுத்தி, எல்லாரும் விருந்து சாப்பிட்டபின் சமாதான ஆணையிட்டுக் கொண்டார்கள். அந்த இடத்துக்கு 'கலயெத்' என்றும், 'மிஸ்பா' என்றும் பெயர் கொடுக்கப்பட்டது (ஆதி. 31:33-53). மறுநாள் லாபான் தன் குமாரர், குமாரத்திகளை முத்தம் செய்து ஆசீர்வதித்தபின், தன் இடத்துக்குத் திரும்பிப் போனான் (ஆதி. 31:55)."},{"paragraph":"யாக்கோபு, பிரயாணம்பண்ணுகையில் தேவதூதர்களைச் சந்தித்ததினிமித்தம் அந்த ஸ்தலத்திற்கு \"மக்னாயீம்” என்று பேரிட்டான் (ஆதி. 32:2). பின்பு ஏசாவோடு ஒப்புரவாகும்படி ஆட்களை அனுப்பினான். ஏசா 400 பேருடன் தன்னிடம் வருகிறானென்று அறிந்தபோது, யாக்கோபு பயந்து தனக்குள்ளவைகளில் ஒரு பங்கை ஏசாவுக்கு வெகுமானமாக அனுப்பினபின், தன் மனைவி மக்களையும், பொருள் பண்டங்களையும், யாப்போக்கு ஆற்றுக்கு அக்கரைப்படுத்தி, அவன் பிந்தித் தனித்திருந்தான் (ஆதி. 32:24)."},{"paragraph":"அன்று இராத்திரி ஒரு தூதன் அவனுக்குத் தரிசனமாகி அவனோடு போராடினபின், \"நீ தேவனோடும் மனிதனோடும் போராடி மேற்கொண்டாயே\" என்று சொல்லி உன் பேர் இனி இஸ்ரவேல் எனப்படும் என்றார் (ஆதி. 32:25-28). இந்தச் சம்பவம் ஓசியா 12:4ல் “அவன் தூதனானவரோடு போராடி, மேற்கொண்டான். அழுது அவரை நோக்கி கெஞ்சினான்” என்று குறித்திருக்கிறது."},{"paragraph":"பிற்பாடு ஏசா வந்து தன் சகோதரனைச் சந்தித்து இருவரும் ஒருவரையொருவர் முத்தமிட்டுச் சமாதானமானார்கள். ஏசா யாக்கோபைத் தன்னுடன் போகும்படி அழைத்தும், யாக்கோபு சாக்குப் போக்குச் சொல்லி நின்றுவிட்டான். ஏசா திரும்பி சேயீருக்குப் போனான் (ஆதி. 33:1-16)."},{"paragraph":"யாக்கோபு பிரயாணம்பண்ணி சுக்கோத்துக்குப் போய் ஒரு வீடு கட்டி மிருக ஜீவன்களுக்கு கூடாரங்களையும் போட்டான் (ஆதி. 33:17)."},{"paragraph":"பின்பு சீகேமுக்குப் போய் கூடாரம் போட்டு, அந்த நிலத்தை கிரயத்துக்கு வாங்கி, ஒரு பலிபீடம் கட்டி ஏல்எல்லோகே இஸ்ரவேல் என்று பேரிட்டான் (ஆதி. 33:18-20)."},{"paragraph":"அவ்விடத்தில் அவனுடைய குமாரத்தி தீனாள் சீகேம் என்பவனால் தீட்டுப்படுத்தப்பட்டாள். இதினிமித்தம் அவளுடைய சகோதரர், சிமியோன், லேவி என்பவர்கள் பழிவாங்கி அந்த ஜனங்களைக் கொன்று பட்டணத்தையும் கொள்ளையடித்தார்கள் (ஆதி. 34:1-31)."},{"paragraph":"தேவன் யாக்கோபை நோக்கி, பெத்தேலுக்குப் போய் பலி செலுத்தும்படிச் சொன்னார். அவனுடைய வீட்டார் தங்கள் அந்நிய தெய்வங்களை அகற்றி சுத்தம்பண்ணிக் கொண்டபின் புறப் பட்டார்கள் (ஆதி. 35:1-5)."},{"paragraph":"யாக்கோபு பெத்தேல் என்னும் லூசுக்கு வந்து ஒரு பலிபீடம் கட்டி ஏல்பெத்தேல் என்று பேரிட்டான். அவ்விடத்தில் ரெபெக்காளின் தாதி தெபோராள் மரித்து அடக்கம் பண்ணப் பட்டாள் (ஆதி.35:8)."},{"paragraph":"பின்பு எப்பிராத்தாவுக்கு வந்தபொழுது ராகேல் பிரசவ வேதனைப்பட்டு பிள்ளைப் பேற்றில் மரித்தாள். பிள்ளைக்குப் பெனொனி என்று பேரிட்டாள். அவள் அடக்கம் பண்ணப்பட்ட இடத்தில் யாக்கோபு ஒரு தூணையும் நிறுத்தினான் (ஆதி. 35:18-20)."},{"paragraph":"யாக்கோபு மம்ரேக்கு தன் தகப்பனிடம் வந்தான். ஈசாக்கு மரித்தபொழுது ஏசாவும் யாக்கோபும் அவனை அடக்கம் பண்ணினார்கள் (ஆதி. 35:29)."},{"paragraph":"ஈசாக்கின் மரணத்தின்பின், யாக்கோபு கோத்திரத் தலைவனாய் எபிரோனில் சஞ்சரித்தான்."},{"paragraph":"யாக்கோபுக்குப் பன்னிரெண்டு குமாரர் இருந்தார்கள். ஆனாலும் தன் மகனாகிய யோசேப்பை, மற்றவர்களிலும் அதிகமாய் நேசித்தான். இதினிமித்தம் அவனுடைய சகோதரர் யோசேப்பைப் பகைத்தார்கள். யோசேப்பு கண்ட தரிசனங்களைக் கேட்டபோது, இன்னும் அதிகமாக அவனைப் பகைத்தார்கள் (ஆதி. 37:34)."},{"paragraph":"இப்படியிருக்கையில் சீகேமில் ஆடுகளை மேய்த்துக் கொண்டிருந்த சகோதரரைப் போய்ப் பார்த்து வரும்படி யாக்கோபு, யோசேப்பை அனுப்பினான். அவன் அங்கே போன வேளையில், அவர்கள் அவனைப் பிடித்து, இஸ்மவேலருக்கு விற்றுப் போட்டார்கள். பின் அவனது அங்கியை இரத்தத்தில் தோய்த்து ஒரு துஷ்ட மிருகம் அவனைப் பட்சித்துப் போட்டது என்று தகப்பனுக்குச் சொல்லி அனுப்பினார்கள். யாக்கோபு புலம்பி அநேக நாள் துக்கித்துக் கொண்டிருந்தான் (ஆதி. 37:31-35). இதன்பின் தேசத்தில் பஞ்சம் உண்டானதினால், யாக்கோபு தன் குமாரரைத் தானியம் கொள்ளும்படி எகிப்துக்கு அனுப்பினான் (ஆதி. 42:1-5)."},{"paragraph":"அவர்கள் போய் வந்து, திரும்பவும் போக நேர்ந்தபோது, பென்யமீனையும் கூட்டிக் கொண்டு போனார்கள் (ஆதி. 43:11-15). அங்கே யோசேப்பு தான் யாரென்பதைத் தன் சகோதரருக்கு வெளிப்படுத்தி, திரும்பிப் போய் தன் தகப்பனையும், குடும்பத்தாரையும் அழைத்துக் கொண்டு வரும்படி சொன்னான்."},{"paragraph":"அதன்படியே யாக்கோபும் அவன் சந்ததியாரும் எகிப்துக்குப் போனார்கள். அங்கே யோசேப்பு அவனைச் சந்தித்து, அழுது, சந்தோஷங் கொண்டாடினார்கள். பின் அவன் தன் தகப்பனை அழைத்துக்கொண்டு பார்வோனிடம் போனபோது, யாக்கோபு பார்வோனை ஆசீர்வதித்தான் (ஆதி. 47:7-10)."},{"paragraph":"பார்வோனின் கட்டளைப்படி, யோசேப்பு தன் தகப்பனுக்கும் சகோதரருக்கும் எகிப்து தேசத்தில் நல்ல நாடாகிய ராமசேஸ் என்னும் நாட்டில் சுதந்தரம் கொடுத்து, குடியேற்றினான் (ஆதி. 47:7-11)."},{"paragraph":"யாக்கோபு மரணமடையுங் காலம் சமீபத்திருக்கையில் யோசேப்பை வரழைத்து, தான் மரித்தபின், மக்பேலா குகையில் தன்னை அடக்கம் பண்ணும்படி கேட்டுக் கொண்டான் (ஆதி. 47:28-31)."},{"paragraph":"யோசேப்பு தன் குமாரர் இருவரையும் கூட்டிக்கொண்டு யாக்கோபிடம் போன சமயத்தில் அவன் மூத்த மகனாகிய மனாசேயைக் காட்டிலும் இளைய மகனாகிய எப்பிராயீமை மேலோக்கி ஆசீர்வதித்தான் (ஆதி. 48:12-20)."},{"paragraph":"யாக்கோபு எகிப்து தேசத்தில் பதினேழு வருடம் இருந்து, நூற்று நாற்பத்தேழு வருடம் ஜீவித்து மரித்தான் (ஆதி. 49:28-33). அவனை எபிரோனுக்குக் கொண்டுபோய் மக்பேலா குகையில் அடக்கம் பண்ணினார்கள் (ஆதி. 50:13)."},{"paragraph":"இஸ்ரவேல் என்று அவனுக்குக் கொடுக்கப்பட்ட பெயர் அவனுடைய சந்ததியாருக்கு வழங்குகிறது."},{"paragraph":"இயேசு கிறிஸ்துவின் வம்ச வரலாற்றில், யாக்கோபின் பெயர் காணப்படுகிறது (மத். 1:2; லூக்கா. 3:3,4)."},{"paragraph":"இயேசு உயிர்த்தெழுதலைப் பற்றிப் பேசினபோது, \"ஆபிரகாம், ஈசாக்கு, யாக்கோபின் தேவன் என்று சொன்னார்\" (மத். 22:31, மாற்கு. 12:26, லூக்கா. 20:37)."},{"paragraph":"\"ஆபிரகாம், ஈசாக்கு, யாக்கோபின் தேவன் தம்முடைய பிள்ளையாகிய இயேசுவை மகிமைப்படுத்தினார்\" என்று பேதுரு கூறினான் (அப். 3:13)."},{"paragraph":"ஸ்தேவான் யாக்கோபின் பெயரைப் பல தடவைகளில் சொல்லுகிறான் (அப். 7:12, 14, 15, 38). \"யாக்கோபின் தேவன்” என்றும் கூறுகிறான் (அப். 7:46)."},{"paragraph":"தேவனுடைய தெரிந்து கொள்ளுதலைப்பற்றிப் பவுல் பேசின போது, யாக்கோபை உதாரணமாகக் காட்டுகிறான் (ரோமர். 9:13). \"மீட்கிறவர் வந்து யாக்கோபின் அவபக்தியை விலக்குவார்\" (ரோமர்.11:26) என்பதில் அவனுடைய பெயர், இஸ்ரவேல் ஜாதிக்காக உபயோகிக்கப்பட்டது."},{"paragraph":"யாக்கோபு விசுவாசத்தில் நற்சாட்சி பெற்றவர்களில் ஒருவன் (எபி. 11:9,20)."},{"paragraph":"யாக்கோபின் கிணற்றைப் பற்றி யோவான் 4ஆம் அதிகாரத்தில் சொல்லப்பட்டிருக்கிறது."},{"paragraph":"யாக்கோபு : இவன் மரியாளின் புருஷனாகிய யோசேப்பின் தகப்பன் (மத்.1:15,16)."},{"paragraph":"யாக்கோபு : இப்பெயர் இஸ்ரவேல் ஜனங்களுக்கும் உபயோகிக்கப்பட்டுள்ளது (ஏசாயா. 10:21; 14:1; எரே. 10:16)."},{"paragraph":"யாக்கோபு: ஆங்கிலத்தில் \"ஜேம்ஸ்\". இவன் செபதேயுவின் மகன். யோவானின் சகோதரன். இவனுடைய தாயாகிய சலோமே, இயேசுவின் தாயாகிய மரியாளின் சகோதரி. யாக்கோபும், யோவானும் தங்கள் வலைகளைப் பழுது பார்த்துக் கொண்டிருக்கை யில், இயேசு அவர்களை அழைத்தார் (மத். 4:21; மாற்கு. 1:19). அப்போஸ்தலருடைய பெயர் வரிசையில் இவனுடைய பெயருக்கு அடுத்ததாக யோவானின் பெயர் குறித்துள்ளது (மத். 10:2; மாற்கு. 3:17; லூக்கா. 6:14). இயேசு இவர்களிருவருக்கும் \"பொவனெர்கேஸ்” என்று பெயரிட்டார் (மாற்கு. 3:17). இவர்களுடைய மூர்க்கக் குணத்தினிமித்தம் அப்படிச் சொன்னார் (லூக்கா. 4:54). பேதுருவும் இவர்களிருவரும் இயேசுவுடன் முக்கிய ஐக்கியமுள்ளவர்களா யிருந்தார்கள் (மத். 17:1; 26:37)."},{"paragraph":"யாக்கோபு, யூதேயா இராஜாவாகிய ஏரோது அகிரிப்பா என்பவனால் கொல்லப்பட்டான் (கி.பி. 41-44 அப். 12:2)."},{"paragraph":"யாக்கோபு : அல்பேயுவின் குமாரன். அப்போஸ்தலரில் ஒருவன் (மத். 10:3,4; மாற்கு. 3:18,19; லூக்கா. 6:15,16; அப். 1:13). இவன் “சின்ன யாக்கோபு\" என்றும் அழைக்கப்பட்டான். மத்தேயுவும் அல்பேயுவின் குமாரனென்று சொல்லியிருக்கிறபடியால், இவன் அவனுடைய சகோதரனாயிருக்கலாம் (மாற்கு 2:14). இந்த அல்பேயு யோவான் 19:25இல் குறித்துள்ள கிலெயோப்பாவாயிருந்தால், இவன் யோசேயின் சகோதரன், சிலுவையில் இயேசு அறையுண்டதைப் பார்த்திருந்த மரியாளின் மகன் (மாற்கு. 15:40)."},{"paragraph":"இயேசுவின் சகோதரனாகிய யாக்கோபு. இவன் இயேசுவை முதலில் ஏற்றுக்கொள்ளவில்லை. இயேசு உயிர்த்தெழுந்த பின்பே விசுவாசியானான். அவர் இவனுக்குத் தரிசனமானார் (1 கொரி. 15:7). பின்பு எருசலேம் சபைக்குத் தலைவனானான் (அப். 21:17; கலா. 1:19). நீதியுள்ள யாக்கோபு (James the Just) எனப் பெயர் பெற்றான்."},{"paragraph":"யாக்கோபின் நிருபத்தை இவன் எருசலேமில் (கி.பி. 44-50) எழுதினான் (யாக். 1:1). புதிய ஏற்பாட்டுப் புத்தகங்களில் இதுவே முதலானது."},{"paragraph":"கடைசியில் எருசலேமில் ஒருகொடுமுடியிலிருந்து கீழே தள்ளினபின் கோலால் அடித்துக் கொல்லப்பட்டானென்ற பாரம்பரியமுண்டு. \"யாக்கோபு\" என்ற பெயருள்ள ஆறு ஆள்களைப்பற்றிச் சொல்லி யிருந்தும் திட்டமாய்ப் பார்த்தால் மூன்று பேர் மாத்திரம் இருந்ததாகத் தெரிகிறது. 1. செபதேயுவின் குமாரன், 2. அல்பேயுவின் குமாரன், 3. ஆண்டவரின் சகோதரன்."}]}