{"word":"எலியா (Elijah)","sections":[{"paragraph":"<h2>(யேகோவா)</h2>"},{"paragraph":"இவன் ஆகாப், அகசியா என்னும் இராஜாக்களின் காலத்திலிருந்த தீர்க்கதரிசி, திஸ்பி ஊரான். கீலேயாத்தில் குடியிருந்தான் (1 இரா. 17:1)."},{"paragraph":"அவன் மயிர் உடை தரித்து, வார்க்கச்சையைத் தன் அரையில் கட்டிக் கொண்டிருந்தான் (2 இரா. 1:8)."},{"paragraph":"இஸ்ரவேலின் இராஜாவாகிய ஆகாப் என்பவன் சீதோனியரின் இராஜாவின் குமாரத்தியாகிய யேசபேலை, விவாகம் பண்ணினது மாத்திரமல்ல, பாகால் வணக்கத்தையும் துவக்கினான். இவன் சமாரியாவில் பாகாலுக்கு ஒரு கோயில் கட்டி, பலிபீடத்தை எடுப்பித்து, விக்கிரகத் தோப்பை வைத்து, கர்த்தருக்குக் கோபம் உண்டாக்கினான் (1 இரா. 16:29-33)."},{"paragraph":"இப்படியிருக்கையில் எலியா ஆகாபிடம் போய், தான் இஸ்ரவேலின் தேவனுக்கு முன் நிற்கிறவனென்றும், இந்த வருடங்களில் மழை பெய்யாதிருக்குமென்றும், சொல்லியபின், போய் கேரீத் ஆற்றண்டையில் ஒளித்துக் கொண்டான் (1 இரா. 17:1-5). காகங்கள் அவனைப் போஷித்தன. ஆற்றுத் தண்ணீர் வற்றினபோது அவன் எழுந்து சாரிபாத் ஊருக்குப் போய் ஒரு விதவையிடம் சேர்ந்தான். அங்கே அவளுடைய மகன் மரித்தபோது அவனை உயிர்த்தெழுப்பினான் (1 இரா. 17:17-24)."},{"paragraph":"மூன்றாம் வருடமாகையால், எலியா ஆகாபைச் சந்திக்கும்படி போகையில் தான் வந்திருக்கிறதாக அறிவிக்கும்படி ஒபதியாவுக்குச் சொன்னான். ஆகாப் எலியாவைக் கண்டபோது “இஸ்ரவேலைக் கலங்கப் பண்ணுகிறவன் நீயல்லவா?” என்றான். அதற்கு எலியா, நான் அல்ல, பாகால்களைப் பின்பற்றுகிற நீங்களே இஸ்ரவேலைக் கலங்கப் பண்ணுகிறவர்கள். இப்போதும் மெய்த்தேவன் யாரென்று அறிய, கர்மேல் மலைமேல் பலி செலுத்த பாகாலின் தீர்க்கதரிசி களைக் கூடிவரச் செய்யும் என்று சொன்னான். அவர்கள் வந்தபோது அக்கினியினால் உத்தரவு அருளும் தெய்வமே தெய்வம் என்று இரு பகுதியாரும் சம்மதித்துக் கொண்டு, பலி செலுத்தினபோது, எலியாவின் பலி அங்கீகரிக்கப்பட்டது. அப்பொழுது பாகாலின் தீர்க்கதரிசிக ளெல்லாரையும் எலியா, கீசோன் ஆற்றங்கரையில் வெட்டிப் போட்டான். பின்பு ஆகாபுக்குப் போகும்படி சொன்னபின், மலை மேலேறி எலியா ஜெபித்தான். மழை பெய்ய ஆரம்பித்தது. ஆகாப் இரதத்தைப் பூட்டிப் போகையில், எலியா இரதத்துக்கு முன் யெஸ்ரயேல் மட்டும் ஓடினான் (1 இரா. 18:1-46)."},{"paragraph":"அன்று இரவு, யேசபேல், நாளை இந்நேரத்தில் உன் பிராணனை நான் வாங்குவேனென்று எலியாவுக்குச் சொல்லவே அவன் எழுந்து ஓரேப் பர்வதத்திற்கு ஓடிப்போனான். அங்கே கர்த்தர் தரிசனமாகி, அமர்ந்த மெல்லிய சத்தத்தில், அவனோடு பேசினார் (1 இரா. 19:11-18). அவர் அவனிடம் மூன்று காரியங்களைச் செய்யச் சொன்னார். எலிசாவை ஊழியத்துக்கழைத்தல், ஆசகேலையும், யெகூவையும் அபிஷேகம் பண்ணுதல்."},{"paragraph":"இவைகளின் பின் நாபோத்தின் திராட்சைத் தோட்டத்தை அபகரிக்கும்படி ஆகாப் அவனைக் கொன்றதினிமித்தம் அவன் சந்ததி அழிக்கப்படுமென்று எலியா அவனுக்கு அறிவித்தான் (1 இரா. 21:1-24)."},{"paragraph":"ஆகாப் அதைக் கேட்டு, தன்னைத் தாழ்த்தி மனஸ்தாபப் பட்டப்படியால், பொல்லாப்பு அவன் காலத்தில் வராமல் அவன் குமாரனுடைய நாள்களில் வருமென்று சொல்லப்பட்டது (1 இரா. 21:27-29)."},{"paragraph":"ஆகாபின் குமாரன் அகசியா வியாதிப்பட்டிருக்கையில், எக்ரோனின் தேவனாகிய பாகால் சேபூபிடத்தில் விசாரிக்க ஆள்களை அனுப்பினான். எலியா அவர்களைச் சந்தித்து, இராஜா மரித்து விடுவானென்று சொல்லியனுப்பினான். இதினிமித்தம் இராஜா, எலியாவைப் பிடித்து வரும்படி சேவகரை அனுப்பின போது, அவர்கள் அக்கினியினால் கொல்லப்பட்டார்கள். இரண்டாம் முறையும் அவ்விதமே நடந்தது. மூன்றாம் முறை வந்தவர்களுடன் எலியா போய், அகசியாவை நோக்கி, நீ இஸ்ரவேலின் தேவனை நோக்காமல், பாகால்சேபூபிடம் ஆள் அனுப்பினதினால் சாகவே சாவாய் என்றான். அப்படியே அவன் இறந்துபோனான் (2 இரா. 1:1-17)."},{"paragraph":"பின்பு எலியா தன் ஸ்தானத்தில் எலிசாவைத் தீர்க்கதரிசி யாக்கினான். எலியாவும், எலிசாவும் பேசிக்கொண்டு நடந்து போகையிலேயே அக்கினி இரதமும், அக்கினி குதிரைகளும் அவர்கள் நடுவாக வந்து இருவரையும் பிரித்தது. எலியா சுழல் காற்றிலே பரலோகத்துக்கு ஏறிப்போனான். எலிசா, எலியாவினிடத்திலிருந்து கீழே விழுந்த சால்வையை எடுத்து திரும்பிப்போனான் (2 இரா. 2:13)."},{"paragraph":"எலியா எழுதின நிருபம் யூதா இராஜாவாகிய யோராமுக்குக் கிடைத்ததென்று 2 நாளா. 21:12-ல் குறிக்கப்பட்டுள்ளது. இது எலிசா ஊழியம் செய்த நாள்களானபடியால், ஒன்றில், எலியா தன் நாள்களில் இதை எழுதி வைத்திருப்பான். அல்லது யோராம் எலியாவின் நாள்களில் தன் தகப்பன் யோசபாத்தோடு இராஜ்ய பாரம் பண்ணியிருப்பான் என்று விளங்கலாம்."},{"paragraph":"எலியாவின் ஊழியத்துக்கும், மோசேயின் ஊழியத்துக்கும் ஒப்பனை உண்டு. மோசே துவங்கின வேலையை யோசுவா முடித்ததுபோல, எலியாவின் வேலையும் ஓரளவில் எலிசாவால் முடிவு பெற்றது. மோசேக்கு ஓரேபில் தேவதரிசனம் கிடைத்ததுபோல எலியாவுக்கும் கிடைத்தது."},{"paragraph":"மல்கியா 4:5-ல் கர்த்தருடைய நாள் வருகிறதற்கு முன், எலியா தீர்க்கதரிசியை அனுப்புகிறேனென்பது, யோவான் ஸ்நானகனைப் பற்றியது என்று இயேசு சொன்னார் (மத். 11:14; 17:12)."},{"paragraph":"மறுரூப மலையிலும் எலியா தோன்றினான் (மாற்கு 9:4; லூக்கா.4:25; ரோமர் 11:2-4; யாக். 5:17,18லும் எலியாவைப் பற்றி வாசிக்கிறோம்."},{"paragraph":"2. ஒரு பென்யமீன் கோத்திரத்தான் (1 நாளா. 8:27)."},{"paragraph":"3. அந்நிய ஸ்திரீகளை விவாகம் செய்த ஓர் ஆசாரியனும்,மற்றொருவனும் (எஸ்றா. 10:21, 26)."}]}