{"word":"சிம்சோன் (Samson)","sections":[{"paragraph":"<h2>(பெலன்)</h2>"},{"paragraph":"சிம்சோன் என்பதன் பொருள் \"சூரியனை போன்றவன்\". இவன் இஸ்ரவேலில் ஒரு பெயர் பெற்ற நியாயாதிபதி. தாண் கோத்திரத்து மனோவாவின் மகன். இவனுடைய பிறப்பைப் பற்றி இவனுடைய பெற்றோருக்குத் தேவனால் அறிவிக்கப்பட்டபோது, இவன் நசரேயனாயிருக்க வேண்டுமென்றும் சொல்லப்பட்டது. அதாவது: அவன் மதுபானம் குடியாமலும், தலை மயிர் வெட்டாமலும் இருக்க வேண்டும் என்பதே (நியா. 13:1-24)."},{"paragraph":"அவன் இஸ்ரவேலை 20 வருடம் நியாயம் விசாரித்து, பெலிஸ்தரை அநேக தடவைகளில் கொன்றான். தன்னுடைய நசரேய பிரதிஷ்டைக்கு உண்மையாயிருந்த நாள்களெல்லாம் அவனுக்கு அதிசயமான பெலனும், தைரியமும் இருந்தது (நியா. 14:5-9)."},{"paragraph":"அவன் திம்னாத்தில் ஒரு பெண்ணை விவாகம் செய்த சம்பவத்தில் முப்பது பெலிஸ்தரைக் கொல்ல நேரிட்டது (நியா. 14:19,20)."},{"paragraph":"ஒரு முறை ஒரு கழுதையின் தாடை எலும்பினால் 1000 பெலிஸ்தரைக் கொன்றான் (நியா.15:1-19)."},{"paragraph":"பின்பு சிம்சோன் காசாவிலிருந்த ஒரு வேசியிடம் போன வேளையில், பெலிஸ்தர் அவனைப் பிடிக்க ஆயத்தம் பண்ணின போது, அவன் இரவில் எழுந்து, பட்டணத்துக் கதவுகளை நிலைகளோடு பெயர்த்தெடுத்து, சுமந்துகொண்டு போய் ஒரு மலைமேல் வைத்தான் (நியா. 16:1-3)."},{"paragraph":"அதன்பின் சிம்சோன் சோரேக் ஆற்றங்கரையிலிருந்த தெலீலாள் என்னும் ஒரு ஸ்திரீயோடு சிநேகமானான். அவளுடைய இன் சொல்லைக் கேட்டு தன்னுடைய பெலன் எதனால் வந்ததென்று அவளுக்குச் சொன்னான். அவள் அதை அறிந்துகொண்டு தன் மடியில் நித்திரை செய்யும் வேளையில், அவன் தலை மயிரின் ஏழு ஜடைகளையும் சிரைப்பித்தாள். அவன் பலம் அவனைவிட்டு நீங்கிற்று. பெலிஸ்தர் அவனைப் பிடித்து, கண்களைப் பிடுங்கி, சிறைச் சாலையில் மாவரைக்க வைத்தார்கள் (நியா. 16:18-24). அவன் தலை மயிர் திரும்பவும் முளைக்கத் தொடங்கிற்று."},{"paragraph":"பெலிஸ்தரின் பிரபுக்கள், தங்கள் தேவனாகிய தாகோனுக்குப் பலிசெலுத்திக் கொண்டாடின வேளையில், வேடிக்கை காட்டும்படி சிம்சோனைக் கொண்டு போனார்கள். அங்கே அவன், தேவனை நோக்கி ஜெபித்து, அவர்களிருந்த வீட்டுத் தூண்களைத் தன் கையால் பலமாய்ச் சாய்க்க, வீடு விழுந்து, எல்லாரும் கொல்லப்பட்டார்கள். அவனும் செத்தான் (நியா. 16:23-30)."},{"paragraph":"சிம்சோனுக்கிருந்த பெலனின் இரகசியம், தேவனுடைய கட்டளைப்படி நசரேய பிரதிஷ்டையைக் காத்துக் கொள்வதே. அந்தப் பிரதிஷ்டையை மீறினபோதே, தேவனுடைய ஆவி அவனை விட்டுப் போயிற்று."},{"paragraph":"ஆகிலும் அவனுடைய கடைசி ஜெபம் கேட்கப்பட்டதிலிருந்து, அவன் மனஸ்தாபப் பட்டானென்று தெரிகிறது. 'ஆண்டவரே! இந்த ஒரு விசை மாத்திரம் என்னை நினைத்தருளும்\" என்றான் (நியா.16:28)."},{"paragraph":"ஆகவே விசுவாசத்தினால் நற்சாட்சி பெற்றவர்களில் இவனும் ஒருவனாக எண்ணப்படுகிறான் (எபி. 11:32)."}]}