{"word":"தமஸ்கு (Damascus)","sections":[{"paragraph":"இது சீரியாவிலுள்ள ஒரு விசேஷப் பட்டணம். எருசலேமைத் தவிர பூமியிலுள்ள அதிகப் பூர்வ பட்டணம். இப்போதும் ஜனங்கள் குடியேறியிருக்கிற இடம். லீபனோன் மலைத்தொடருக்கு அருகிலிருக்கும் ஒரு செழிப்பான தேசம்."},{"paragraph":"லோத்தைப் பிடித்துக்கொண்டு போனவர்களை, ஆபிரகாம் தமஸ்குவுக்கு இடதுபுறமான ஓபாமட்டும் துரத்தினான் என்பதே இந்த இடத்தைப்பற்றி வேதாகமத்தில் முதன் முதல் குறித்துள்ளது (ஆதி. 14:15). தமஸ்கு ஊரானாகிய எலியேசர் ஆபிரகாமின் விசாரணைக்காரன் (ஆதி. 15:2). தாவீதின் நாள்களில் தமஸ்கு பட்டணத்தாராகிய சீரியர் அவனுக்கு விரோதமாக வந்தபோது, அவன் அவர்களை வெட்டிப் போட்டுத் தாணயங்களை வைத்தான் (2 சாமு. 8:6). சீரியர் தாவீதைச் சேவித்து, கப்பங் கட்டினார்கள்."},{"paragraph":"ரேசோன் சில மனுஷரைச் சேர்த்துக் கொண்டு தமஸ்குவில் இராஜாவாயிருந்து, சாலொமோனின் நாள்களிலெல்லாம் இஸ்ரவேலுக்கு விரோதியாயிருந்தான் (1 இரா. 11:25). நூறு வருடங்களாய் தமஸ்குவுக்கும், இஸ்ரவேலுக்குமிடையில் யுத்தம் நடந்தது. தமஸ்குவில் இருந்த இராஜாக்களில் பெனாதாத் பேர் பெற்றவன். ஆகாப் இராஜாவின் நாள்களில் அவன் இஸ்ரவேலரை நெருக்கினான்."},{"paragraph":"ஆசா தேவாலயத்துப் பொக்கிஷங்களை எடுத்து, தமஸ்குவிலிருந்த பெனாதாத் என்னும் சீரிய இராஜாவுக்குக் கொடுத்தனுப்பினான் (1 இரா.15:18)."},{"paragraph":"நாகமான் இஸ்ரவேலின் தண்ணீரைப் பார்க்கிலும் தமஸ்குவின் நதிகளாகிய ஆப்னாவும், பர்பாரும் நல்லதல்லவா என்று சொல்லி, திரும்பிப் போனான் (2 இரா. 5:12), தமஸ்கு பாழான மண்மேடாகும்; இராஜாங்கம் தமஸ்குவையும் விட்டொழியும் என்று உரைத்தான் (ஏசாயா. 17:1,3)."},{"paragraph":"தமஸ்குவுக்கு விரோதமாய் வேறு தீர்க்கதரிசிகளும், தீர்க்க தரிசனம் உரைத்தார்கள் (எரே. 49:24-27; எசே. 27:18-36; ஆமோஸ். 1:3-5, சக. 9:1)."},{"paragraph":"அப்போஸ்தலனாகிய பவுலின் குணப்படுதல் தமஸ்குவுக்குச் சமீபமாய் சம்பவித்தது. பின்பு அவன் தமஸ்குவுக்குக் கொண்டு போகப்பட்டுப் பார்வை அடைந்து ஞானஸ்நானம் பெற்று ஆலயங்களில் பிரசங்கித்தான் (அப். 9:1-22). யூதர்கள் அவனைக் கொலை செய்ய ஆலோசித்தபோது, சீஷர்கள் அவனை இராத்திரியில் ஒரு கூடையில் வைத்து மதில் வழியாய் இறக்கி விட்டார்கள் (அப். 9:23-25). தமஸ்குவிலிருந்த நாள்களில் பவுல் அரபி தேசத்துக்குப் போய் சில காலம் இருந்ததாகத் தெரிகிறது (கலா. 1:17)."},{"paragraph":"பவுல் தமஸ்குவில் தனக்குச் சம்பவித்ததைப் பற்றி மூன்று தடவைகளில் சாட்சியாகக் கூறியுள்ளான் (அப். 22:5-11; 26:12-20; 2 கொரி. 11:32,33)."},{"paragraph":"தமஸ்குவின் தனி அதிகாரம் படிப்படியாய்க் குறைந்து போய் இறுதியில் அசீரிய இராஜ்யத்துக்குட்பட்டது."},{"paragraph":"புதிய ஏற்பாட்டுக் காலங்களில் சில காலம் தமஸ்கு அரேத்தா இராஜாவின் தலைநகரமாயிருந்தது (2 கொரி.11:32). பின்பு ரோம இராஜ்யத்துக்குக் கீழிருந்தது. (கி.மு. 64-கி.பி. 33). அராபியர் கி.பி. 634இல் அதைத் தங்கள் ஆதிக்கத்துக்குள்ளாக்கினார்கள்."},{"paragraph":"அப்படியிருக்கையில் முதலாம் உலக யுத்தத்தில், அலென்பி என்னும் பிரித்தானிய சேனாதிபதி தமஸ்குவையும் கைவசப் படுத்தினான்."},{"paragraph":"தற்காலத்தில் அது சீரிய இராஜ்யத்துக்கு தலைப் பட்டணமாயிருக்கிறது."}]}