{"word":"யூதா (Judah)","sections":[{"paragraph":"<h2>(புகழ்ச்சி)</h2>"},{"paragraph":"1. யாக்கோபு லேயாள் என்பவர்களின் நான்காம் மகன். இஸ்ரவேல் எனப்பட்டவனுடைய பன்னிரு குமாரரில் ஒருவன். யூதா கோத்திரத்தின் முன்னோன் (ஆதி. 29:25, 35:23). யாக்கோபு தன் கடைசி வார்த்தைகளில் யூதாவை மேலாக்கி, “சமாதான கர்த்தர் வருமளவும் செங்கோல் யூதாவைவிட்டு நீங்குவதும் இல்லை. நியாயப் பிரமாணிகன் அவன் பாதங்களை விட்டு ஒழிவதும் இல்லை\" என்று சொன்னான் (ஆதி. 49:8-12)."},{"paragraph":"யோசேப்பைக் கொன்று போடும்படி அவனுடைய சகோதரர் யோசனை செய்த போது, யூதா தலையிட்டு, அவனை மீதியானியருக்கு விற்கும்படி செய்தான் (ஆதி. 37:26)."},{"paragraph":"யூதா அதுல்லாம் ஊரானாகிய ஒரு கானானியனுடைய குமாரத்தியை விவாகம் பண்ணினான் (ஆதி. 38:2)."},{"paragraph":"யூதா தாமார் என்பவளால் அனுப்பப்பட்டதைப் பற்றி (ஆதி.38:13- 26)இல் பார்க்கலாம்."},{"paragraph":"யாக்கோபின் குமாரர் எகிப்துக்குப் போன வேளையில், யூதா யோசேப்பிடம் பென்யமீனுக்காக வாதாடினான் (ஆதி. 44:14-34)."},{"paragraph":"யூதா நான்காம் மகனாயிருந்தும் சிரேஷ்டபுத்திர உரிமையும் தலைமையும் அவனுக்குக் கிடைத்தது. மூத்த மகனாகிய ரூபன் தப்பிதம் செய்தான் (ஆதி.35:22)."},{"paragraph":"அடுத்து சிமியோனும், லேவியும் சீகேமில் ஜனங்களைக் கொன்றார்கள் (ஆதி. 34)"},{"paragraph":"ஆகிலும் யாக்கோபு இவனை ஆசீர்வதித்த வேளையில் 'இராஜரீகம்' அவன் சந்ததியாருக்கு வருமென்று சொல்லப்படவில்லை (ஆதி. 49:8- 12)."},{"paragraph":"2. ஒரு லேவியன் (எஸ்றா 1:9)."},{"paragraph":"3. அந்நிய ஸ்திரீயை விவாகம்பண்ணின லேவியன் (எஸ்றா. 10:23)."},{"paragraph":"4. பென்யமீன் கோத்திரத்தில் எருசலேமில் விசாரிப்புக்காரனாயிருந்த யூதா (நெகே. 11:9)."},{"paragraph":"5. எருசலேம் மதிலைக் கட்டினவர்களிலொருவனுடைய மகன் (நெகே.12:36)."},{"paragraph":"6. செருபாபேலுடன் எருசலேமுக்கு வந்த ஒரு லேவியன் (நெகே.12:8)."},{"paragraph":"7. யூதா யோசேப்பின் குமாரன் (லூக்கா. 3:30)."},{"paragraph":"8. இயேசுவின் சீஷரில் ஒருவன் (யோவான் 14:22)."},{"paragraph":"9. தமஸ்குவில் நேர்த்தெருவிலிருந்தவன். பவுல் இவன் வீட்டில் தங்கினான் (அப். 9:11)."},{"paragraph":"10. பர்சபா என மறுபெயருள்ள யூதா. இவன் எருசலேம் சபையில் ஒரு தலைவன். பவுலோடும் பர்னபாவோடும் அந்தியோகியாவுக்குப் போகும்படி இவனும் சீலாவும் தெரிந்து கொள்ளப்பட்டார்கள் (அப். 15:22-33)."},{"paragraph":"11. கன்னி மரியாளின் குமாரன் (மத். 13:55; மாற்கு. 6:3). இயேசுவின் நாலு சகோதரரிலொருவன். இவர்கள் இயேசுவை மேசியாவென்று ஏற்றுக்கொள்ளாததினிமித்தம் அப்போஸ்தலராகவில்லை. இயேசு உயிர்த்தெழுந்த பின்னரே அவரை விசுவாசித்தார்கள். யூதா அப்போஸ்தலரோடு கூட ஊழியஞ் செய்ததாகத் தெரிகிறது (யூதா. 17:18)."},{"paragraph":"இவன் தன் நிருபத்தை கி.பி. 64-68இல் எழுதினானென்று தீர்மானித்திருக்கிறார்கள்."},{"paragraph":"இவன் அசீரியா, பெர்சியா தேசங்களில் சுவிசேஷ ஊழியஞ் செய்து, கடைசியாக பெர்சியாவில் இரத்தச் சாட்சியாகக் கொல்லப்பட்டான் என்ற பாரம்பரியமுண்டு."},{"paragraph":"<h1>யூதா இராஜாக்கள்</h1>"},{"paragraph":"<h1>(கி.மு.937-586)</h1>"},{"paragraph":"ரெகொபெயாம் - 17 வருடம்"},{"paragraph":"அபியா - 3 வருடம்"},{"paragraph":"ஆசா - 40 வருடம்"},{"paragraph":"யெகோசபாத் - 25 வருடம்"},{"paragraph":"யோராம் - 8 வருடம்"},{"paragraph":"அகசியா - 1 வருடம்"},{"paragraph":"அத்தாலியாள் - 6 வருடம்"},{"paragraph":"யோவாஸ் - 40 வருடம்"},{"paragraph":"அமாசியா - 29 வருடம்"},{"paragraph":"ஊசியா - 39 வருடம்"},{"paragraph":"யோதாம - 20 வருடம்"},{"paragraph":"ஆகாஸ் - 10 வருடம்"},{"paragraph":"எசேக்கியா - 29 வருடம்"},{"paragraph":"மனாசே - 55 வருடம்"},{"paragraph":"ஆமோன் - 2 வருடம்"},{"paragraph":"யோசியா - 31 வருடம்"},{"paragraph":"யெகோவாஸ் - 3 மாதம்"},{"paragraph":"யெகோயாக்கிம் - 11 வருடம்"},{"paragraph":"யெகோயாக்கின் - 3 மாதம்"},{"paragraph":"சிதெக்கியா - 11 வருடம்"},{"paragraph":"எருசலேமின் வீழ்ச்சி - கி.மு. 586"},{"paragraph":"<h1>யூதா இராஜாக்கள்</h1>"},{"paragraph":"சவுல் மரித்த பின் யூதா நாட்டார் வந்து தாவீதை யூதா வம்சத்தாரின் மேல் இராஜாவாக அபிஷேகம் பண்ணினார்கள் (2 சாமு. 2:4)."},{"paragraph":"சாலொமோன் மரித்தபின் இராஜ்யம் இரண்டாகப் பிரிந்து யூதா இராஜ்யம், இஸ்ரவேல் இராஜ்யமாயிற்று (கி.மு.937)."},{"paragraph":"<h1>யூதா கோத்திரம் (Tribe of Judah)</h1>"},{"paragraph":"யூதாவுக்கு ஐந்து குமாரரிருந்தார்கள். முதல் மூன்று பேரும், ஒரு கானானிய ஸ்திரீயின் பிள்ளைகள். முதலிருவரும் பிள்ளையில்லாமல் மரித்தார்கள். மற்றவனுடைய சந்ததியைப்பற்றி ஒன்றும் தெரியாது. யூதாவின் மருமகளாகிய தாமார் அவனுக்குப் பாரேசையும், சேராவையும் பெற்றாள் (1 நாளா. 2:3,4). பாரேசின் சந்ததியில் இராஜாக்களும், இன்னும் பெயர் பெற்ற தோன்றினார்கள். ஆள்களும்"},{"paragraph":"வனாந்தரப் பிரயாணத்தில் யூதா கோத்திரத்தார் முதற் பாளயமாய்ப் போனார்கள் (எண். 2:9). இந்தக் கோத்திரத்தார் எண்ணப்பட்டபோது முதல் தடவையில் எழுபத்து நாலாயிரத்து அறுநூறு (74600) பேர் இருந்தார்கள் (எண். 1:27). இரண்டாம் தடவையில், யூதாவின் குடும்பங்கள் எழுபத்தாறாயிரத்து ஐந்நூறு பேர் (76500) (எண். 26:22)."},{"paragraph":"பிரயாணத்தில் யூதாவின் கொடியுடைய சேனைகள் சூரியன் உதிக்கும் திசையில் பாளயமிறங்கினார்கள் (எண். 2:3)."},{"paragraph":"<h1>யூதா தேசம் (Land of Judah)</h1>"},{"paragraph":"சிறையிருப்பின் பிற்பாடு இது யூதேயா எனப்பட்டது. இந்த தேசத்தின் எல்லை, யோசுவா 15இல் குறித்திருக்கிறது. மேசியா வருவாரென்ற வாக்குத்தத்தம் யூதாவுக்குக் கொடுக்கப்பட்டபடியால், இவர்களுடைய தேசத்துக்குள் பெத்லகேம் இருக்கவேண்டியது."},{"paragraph":"ஏனெனில் இயேசு பெத்லகேமில் பிறப்பாரென்று மீகா 5:2இல் கூறியுள்ளான். கி.மு. 931 இல் இராஜ்யம் இரண்டாகப் பிரிந்த போதிலும், யூதா இராஜ்யம் தாவீதின் இராஜ வம்சத்தின் கீழ், எருசலேம் நேபுகாத்நேச்சாரால் கி.மு. 586இல் அழிக்கப்படும் வரை இருந்தது. சிறையிருப்பின் பின்னரும் யூதா இராஜ்யம் எனப்பட்டு கி.பி. 70இல் முடிவுக்கு வந்தது. ஆனாலும் யூதர் என்ற பெயர் அழியாததாய் எப்போதும் உள்ளது."}]}