{"word":"சிமியோன் (Simeon)","sections":[{"paragraph":"<h2>(கேட்குதல்)</h2>"},{"paragraph":"சிமியோன் கோத்திரப் பிதாக்களில் ஒருவன். யாக்கோபு, லேயாள் என்பவர்களின் இரண்டாம் மகன் (ஆதி. 29:33). லேவியும் இவனும் தீனாளுடைய உடன் பிறந்த சகோதரர் (ஆதி. 34:25). சீகேம் தீனாளைத் தீட்டுப்படுத்தினதினிமித்தம், சிமியோனும் லேவியும் சிமேயையும், அவன் வீட்டாரையும் கொன்று போட்டு பட்டணத் தையும் கொள்ளையடித்தார்கள் (ஆதி. 34:26-30)."},{"paragraph":"யாக்கோபின் புத்திரர் தானியம் கொண்டு வரும்படி, எகிப்துக்குப் போனவேளையில், யோசேப்பு இவனைப் பென்யமீனுக்குப் பிணையாளியாக வைத்துக் கொண்டான் (ஆதி. 42:24-36)."},{"paragraph":"யாக்கோபு இறக்கும் நேரத்தில், கூறிய ஆசீர்வாதத்தில், சிமியோன்,லேவி என்பவர்களின் கோபக்குணத்தைக் கண்டித்து, இஸ்ரவேலிலே அவர்கள் சிதறப்படுவார்களென்றும் சொன்னான் (ஆதி. 49:5-7)."},{"paragraph":"சிமியோனின் குமாரர் எழுவேல், யாமின், ஓகாத், யாகீன் சொகார், கானானிய ஸ்திரீயின் குமாரனாகிய சவுல் என்பவர்கள் (ஆதி. 46:10)."},{"paragraph":"மோசேயின் ஆசிர்வாதத்தில் சிமியோனுடைய பேர் சொல்லப்படவில்லை (உபா. அதி. 33)."},{"paragraph":"<h1>சிமியோன் கோத்திரம்</h1>"},{"paragraph":"இந்தக் கோத்திரத்தின் ஜனத்தொகையும் அவர்களுடைய செல்வாக்கும் வரவரக் குறைந்து போயிற்று. சீனாயில் ஜனத் தொகை எடுத்தபோது, இக்கோத்திரத்தில் யுத்தத்துக்குப் போகத்தக்கவர்கள் 59,300 பேர் இருந்தார்கள். மோவாபில் எடுக்கையில் 22,200 பேர் மட்டும் இருந்தார்கள் (எண். 1:23; 26:14)."},{"paragraph":"ஆசீர்வாதம் கூறும்படி, கெர்சீம் மலைமேல் நினறவர்களில், சிமியோன் கோத்திரத்தாரும் சேர்ந்திருந்தார்கள் (உபா. 27:12)."},{"paragraph":"நியாயாதிபதிகளின் புத்தகத்தில் இவர்களுக்குக் கொடுக்கப்பட்ட தேசத்தைப்பற்றி ஒன்றும் சொல்லப்படவில்லை. தெபொராள் பாடின பாட்டிலும் இந்தக் கோத்திரத்தைப்பற்றிக் குறிக்கவில்லை (நியா. 5 அதி). பின்பு இந்தக் கோத்திரம், யூதா கோத்திரத்துக்குட்பட்டது. இவர்கள் யூதாவின் தென் மேற்குப் பகுதிகளில் வாசமாயிருந்தார்கள் (யோசுவா. 19:9). இவர்களுடைய பட்டணங்கள் யூதாவுக் குட்பட்டதாகத் தெரிகிறது (யோசுவா. 15:26-32; 1 இரா. 19:3; நெகே. 11:26-29)."},{"paragraph":"வெளிப்படுத்தின விசேஷத்தில் இவர்களும் முத்திரை போடப் பட்டார்களென குறித்துள்ளது (வெளி. 7:7)."},{"paragraph":"2. இயேசுவின் குடும்பத்தின் முற்பிதாக்களில் ஒருவன் (லூக்கா.3:30)."},{"paragraph":"3. எருசலேமிலிருந்த ஒரு பக்திமான். இயேசு ஒரு பிள்ளையாக தேவாலயத்துக்குக் கொண்டு போகப்பட்டபோது இவன் அவரைக் கையில் எடுத்து தேவனை ஸ்தோத்தரித்து மேசியாவைக் காணுமட்டும் தான் மரிப்பதில்லையென்று, ஆவியானவர் தனக்கு வெளிப் படுத்தினதாகச் சொன்னான் (லூக்கா.2:25-35)."},{"paragraph":"4. அந்தியோகியாவிலிருந்த ஒரு தீர்க்கதரிசி (அப். 13:1)."},{"paragraph":"5. அப்போஸ்தலனாகிய பேதுரு (அப். 15:14)."}]}