{"word":"சாராள் (Sarah)","sections":[{"paragraph":"<h2>(இளவரசி)</h2>"},{"paragraph":"1. சாராள் என்பதன் பொருள் \"இராணி”. இவளுடைய முதற் பெயர் சாராய். ஆபிராமுக்கு சகோதரி முறையாக இருந்த இவள், அவனுக்கு மனைவியானாள் (ஆதி. 11:29; 20:12). தேராகு தன் குமாரனாகிய ஆபிராமையும், சாராயையும் தன் பேரனாகிய லோத்தையும் கூட்டிக்கொண்டு, கல்தேய தேசத்து ஊர் என்கிற பட்டணத்திலிருந்து ஆரானுக்கூடாக கானான் தேசத்துக்குப் போகப் புறப்பட்டான் (ஆதி. 11:31). ஆபிராம் தன் மனைவியையும் லோத்தையும் கூட்டிக்கொண்டு ஆரானில் கிடைத்த பரிவாரங்க ளோடு கானானுக்குப் போனான். பஞ்சத்தினிமித்தம் ஆபிராம் சாராயோடு எகிப்துக்குப் போய், அவள் அழகுள்ளவளாதலால், தன்னுடைய ஜீவனுக்கு ஆபத்து வரும் என்று நினைத்து, அவள் தன் சகோதரி என்று சொன்னான். அப்போழுது பார்வோன் அவளை அழைப்பித்து, அரண்மனையில் வைத்திருக்கையில் அவள் அவனுடைய மனைவியென்று அறிந்தபோது, அவர்கள் இருவரையும் அனுப்பிவிட்டான் (ஆதி. 12:12-20)."},{"paragraph":"சில காலங்களின் பின் ஆபிராம் கேராரிலே தங்கியிருக்கையில், அத்தேசத்து இராஜாவாகிய அபிமெலேக்கு சாராயை தன் அரண்மனைக்கு அழைப்பித்தான். தேவன் அவனுக்குத் தரிசனமாகி அவனை எச்சரித்ததினால், அவன் அநேக பொருள் பண்டங்களை ஆபிராமுக்குக் கொடுத்து சாராயையும் அவனுக்கு ஒப்புவித்தான் (ஆதி. 20:2-14)."},{"paragraph":"சாராய் மலடியாயிருந்ததினிமித்தம், தன் வேலைக்காரியான ஆகாரை ஆபிரகாமுக்கு மறுமனைவியாகக் கொடுத்தாள். அவள் கர்ப்பந்தரித்திருக்கையில் சாராய் அவளை கடினமாய் நடத்தினபடி யால், ஆகார் ஓடிப்போய், பின் திரும்பி வந்து இஸ்மவேலைப் பெற்றாள் (ஆதி. 16:15)."},{"paragraph":"சாராய் தொண்ணூறு வயதாயிருக்கையில் தேவன் ஆபிரகா முக்குச் சொன்னபடி சாராள் ஒரு குமாரனைப் பெற்று அவனுக்கு ஈசாக்கு என்று பேரிட்டாள் (ஆதி. 21:1-3). ஆபிராமின் பேர், ஆபிரகாம் என்றும், சாராயின் பேர், சாராள் என்றும் மாற்றப்பட்டது (ஆதி. 17:15). பிள்ளை பால் மறந்த நாளில், ஆபிரகாம் விருந்து பண்ணினபோது, இஸ்மவேல் பரியாசம் பண்ணினபடியால் ஆகாரையும் பிள்ளையையும் அனுப்பிவிட்டான் (ஆதி. 21:8-14)."},{"paragraph":"சாராள் 127 வயதானபோது, எபிரோன் என்னும் கீரியாத் அர்பாவில் மரித்து, மக்பேலா குகையில் அடக்கம்பண்ணப்பட்டாள் (ஆதி. 23:1-19)."},{"paragraph":"சாராள் ஆபிரகாமோடு நீடிய நாள்களாக ஒரு துணையாக இருந்து, அவனுக்குத் தேவனிலிருந்த நம்பிக்கையிலும், மனுஷீகத்தின் படி சம்பவிக்கக்கூடாததைப் பெற்றுக்கொள்வதிலும் பங்குள்ளவ ளாயுமிருந்தாள். அவள் ஆபிரகாமுக்கு அடங்கிக் கீழ்ப்படிந்திருந்தாள் (1 பேதுரு 3:6). விசுவாசத்தினாலே, அவள் வயது சென்றவளா யிருந்தும், பிள்ளை பெற்றாள் (எபி. 11:11). அவள் மரித்தபோது, அவள் புருஷனும், மகன் ஈசாக்கும் அவளுக்காக அதிகம் துக்கம் கொண்டாடினார்கள் (ஆதி. 24:67)."},{"paragraph":"புதிய ஏற்பாட்டில் சாராளைப் பற்றிப் பின் வரும் இடங்களில் குறித்துள்ளது (ரோமர். 4:19; 9:9; கலா. 4:22),"},{"paragraph":"2. ஆசேருடைய மகள் (ஆதி. 46:17; எண். 26:46; 1நாளா.7:30)."}]}