{"word":"யெகூ (Jehu)","sections":[{"paragraph":"<h2>(அவர் யேகோவா)</h2>"},{"paragraph":"இவன் இஸ்ரவேலின் பத்தாம் இராஜா, நிம்சியின் குமாரனாகிய யோசபாத்தின் மகன். இஸ்ரவேல் இராஜாவாகிய யோராமுக்குக் கீழ் சேனாதிபதியாயிருந்தான்."},{"paragraph":"கீலேயாத்திலுள்ள ராமோத்தில் இவன் /இருந்த நாள்களில், தீர்க்கதரிசிகளின் புத்திரரில் ஒருவன். இவனை இஸ்ரவேல் இராஜாவாக அபிஷேகம் பண்ணினான் (2 இரா. 9:1-3). அப்பொழுது அவனோடிருந்தவர்கள் எக்காளம் ஊதி, யெகூவை இராஜா வாக்கினார்கள். இது அவன் தன் எஜமானுக்கு விரோதமாக எழும்ப ஏதுவாயிற்று. அப்பொழுது யோராம் இராஜா சீரியர் தன்னை வெட்டின காயங்களை ஆற்றிக்கொள்ளும்படி, யெஸ்ரயெலுக்குப் போயிருந்தான். யெகூ அவ்விடம் போய் யோராமைச் சந்தித்து, அவனைக் கொன்றான் (2 இரா. 9:24). அதோடு யூதாவின் இராஜாவாகிய அகசியாவும் கொல்லப்பட்டான்."},{"paragraph":"யெகூ யெஸ்ரயேலுக்குப் போய் யேசபேலைக் கண்டு அவனையும் கொன்றான் (2 இரா. 9:30-33)"},{"paragraph":"சமாரியாவிலிருந்த ஆகாபின் சந்ததியிலுள்ள ஆண் மக்கள் எழுபது பேர் யெகூவின் கட்டளைப்படி கொல்லப்பட்டார்கள் (2இரா. 10:1-10). யெஸ்ரயேலிலும் ஆகாபின் குடும்பத்தாரில் ஒருவரையும் மீதியாக வைக்காதபடி யெகூ கொன்று போட்டான் (2 இரா. 10:11)."},{"paragraph":"பின்பு யெகூ பாகாலுக்குப் பெரிய பலியிடப் போகிறேன் என்று சொல்லி, பாகாலின் பணிவிடைக்காரரெல்லாரையும் வரவழைத்து, அவர்களை வெட்டிப்போட்டான் (2 இரா. 10:20-28)."},{"paragraph":"இப்படி எல்லாம் செய்து யெகூ தன் அரசாட்சியைப் பலப்படுத்தி 28 வருடம் அரசாண்டான் (கி.மு. 841-813). இவனுடைய குமாரர் இஸ்ரவேலின் சிங்காசனத்தின் மேல் நான்கு தலைமுறையாக வீற்றிருந்தார்கள் (2 இரா. 10:30)."},{"paragraph":"ஆனாலும் யெகூ யெரொபெயாமின் பாவங்களை விட்டு விலகவில்லை. ஆகவே அசீரியாவுக்குக் கீழ்ப்பட்டு, திறை கொடுக்க நேரிட்டது (2 இரா. 10:31-33)."},{"paragraph":"<h1>யெகூ (Jehu)</h1>"},{"paragraph":"ஆனானியின் குமாரனாகிய இவன் ஒரு தீர்க்கதரிசி. இஸ்ரவேலின் பாவங்களைக் கண்டித்து, அதினிமித்தம் அவனையும், அவன் வீட்டாரையும் அவன் சந்ததியையும் தேவன் அழித்துப் போடுவா ரென்று உரைத்தான். அது அப்படியே நடந்தது (1 இரா. 16:1-6)."},{"paragraph":"பின்பு பாஷாவின் குமாரனாகிய ஏலா இராஜாவின் பின்பும், அவனுடைய பாவங்களினிமித்தம் வரப்போகிற தேவ தீர்ப்பையும் யெகூ கூறினான். அப்படியே பாஷாவும், ஏலாவும் தங்கள் விக்கிரகங்களினால் கர்த்தரை கோபமூட்டினதினிமித்தம் அவர்களும் வீட்டாரும்"},{"paragraph":"அழிக்கப்பட்டார்கள் (1 இரா. 16:12,13)."},{"paragraph":"பிற்பாடு யோசபாத் ஆகாபுக்கு உதவி செய்து திரும்பி வந்த வேளையில், யெகூ அவனைச் சந்தித்து கர்த்தருடைய வார்த்தையை அவனுக்கு அறிவித்தான் (2 நாளா.19:2)."},{"paragraph":"3. யூதா கோத்திரத்து ஓபேத்தின் மகன் (1 நாளா. 2:38)."},{"paragraph":"4. சிமியோன் கோத்திரத்தான் (1 நாளா. 4:35)."},{"paragraph":"5. தாவீது இராஜாவின் வில்வீரரில் ஒருவன் (1நாளா. 12:3)."}]}