{"word":"யோவான் ஸ்நானன் (John theBaptist)","sections":[{"paragraph":"இயேசுவுக்கு முன்னோடி, யூதாவின் மலைத் தேசத்தில், வயோதிபரும் தேவனுக்கு முன்பாக நீதியுள்ளவர்களுமாயிருந்த சகரியா, எலிசபெத்து என்பவர்களுக்கு கி.மு. 5இல் இவன் பிறந்தான்."},{"paragraph":"இவனுடைய பிறப்பும், பெயரும், இவன் நசரேயனாயிருந்து இயேசுவுக்கு முன்னோடியாயிருப்பானென்பதும், காபிரியேல் தேவ தூதனால், இவன் தகப்பனுக்கு முன்னறிவிக்கப்பட்டது. இவனுடைய தாய் இயேசுவின் தாயாகிய மரியாளுக்கு சகோதரி முறையானவள் (லூக்கா.1:5-25)."},{"paragraph":"இவன் வனாந்தரத்தில் கண்டிதமாய் ஜீவித்து எலியாவின் ஆவியும் பலமும் உடையவனாய் வளர்ந்தான் (லூக்கா. 1:17, 80)."},{"paragraph":"கி.பி. 26இல் யோவான் தன் ஊழியத்தைத் தொடங்கி \"மனந்திரும்புங்கள் பரலோக இராஜ்யம் சமீபித்திருக்கிறது\" என்று பிரசங்கித்து, தன்னிடம் வந்து தங்களுடைய பாவங்களை அறிக்கையிட்டவர்களுக்கு ஞானஸ்நானம் கொடுத்தான் (மத். 3:6)."},{"paragraph":"ஞானஸ்நானம் பெறப் போனவர்களுக்குள் இயேசுவும் போயிருந்தார். அவன், அவரோடு இதைப்பற்றி ஆட்சேபித்தபின், ஞானஸ்நானம் கொடுத்தான். அவர் கரையேறினபோ து, ஆவியானவர் புறாவைப்போல் அவர் மேல் இறங்கினதை யோவான் கண்டு இயேசுவே மேசியா என்று அறிந்துகொண்டான் (மத். 3:13- 17: யோவான். 1:32,33)."},{"paragraph":"மறுநாளில் யோவான் அவரைக் கண்டு \"இதோ தேவ ஆட்டுக்குட்டி\" என்று சொன்னதை அவனுடைய சீடரான இரண்டு பேர் கேட்டு இயேசுவுக்குப் பின் சென்றார்கள் (யோவான் 1:35-42)."},{"paragraph":"இவ்விடமிருந்து யோவான், ஏரோது அந்திப்பா இருந்த பெரோயா பக்கம் போய், ஊழியம் செய்தான். அங்கே ஏரோது தன் சகோதரனாகிய பிலிப்புவின் மனைவியைத் தன் மனைவியாக்கிக் கொண்டதினிமித்தம், யோவான் அவனைக் குற்றம் சாட்டினான் (மத். 14:4). இதன் காரணமாக யோவான் காவலில் வைக்கப்பட்டான்."},{"paragraph":"அங்கிருந்து யோவான், \"வருகிறவர் நீர்தானா?\" என்று கேட்கும்படி, தன் சீடரில் இரண்டு பேரை இயேசுவினிடத்தில் அனுப்பினான். இயேசு, அவர்களுக்குப் பிரதியுத்தரமாக, தாம் செய்கிறவைகளைக்கண்டு அவனுக்குப் போய் அறிவிக்குமாறு கூறினார் அவர்கள் போன பின், இயேசு அவனைக் குறித்து ஜனங்களிடம் புகழ்ந்து பேசினார் (மத். 15:2-15)."},{"paragraph":"பின்பு ஏரோதின் ஜென்ம நாள் கொண்டாட்டத்தில் ஏரோது யோவானைச் சிரச்சேதம் பண்ணுவித்தான். அவனுடைய சீடர் அவனை அடக்கம் பண்ணினார்கள் (மாற்கு. 6:21-29)."},{"paragraph":"எலியா முந்தி வரவேண்டுமென்று வேத பாரகர் சொல்லுகிறார்களென்று சீஷர் அவரிடம் சொன்னபோது, இயேசு வருகிறவனாகிய எலியா இவன்தான் என்றும், நியாயப்பிரமாணமும் தீர்க்கதரிசன வார்த்தைகளும் யோவான்வரைக்கும் என்றும் அது முதல் தேவனுடைய இராஜ்யம் சுவிசேஷமாய் அறிவிக்கப்பட்டு வருகிறதென்றும், எலியா முந்தி வந்து எல்லாவற்றையும் சீர்ப்படுத்துவது மெய்தான் என்றும் சொன்னார். ஆனாலும் எலியா வந்தாயிற்று. அவனை அறியாமல் தங்கள் இஷ்டப்படி அவனுக்குச் செய்தார்கள் என்றார் (மத். 17:10-12; மாற்கு. 9:11-13)."},{"paragraph":"யோவானுடைய ஊழியம் ஜனங்களுக்குள் நீடித்த செல்வாக்குள்ளதாயிருந்தது. அவன் கொடுத்த ஞானஸ்நானம் தேவனால் உண்டானதென்றும் அவன் ஒரு தீர்க்கதரிசி என்றும், ஆசாரியரும் மற்றவர்களும் எண்ணியிருந்தார்கள் (லூக்கா. 20:4-8)."},{"paragraph":"மோசே கானான் தேசத்துக்குட்படாமல் அதைப் பார்த்து விட்டு மரித்ததுபோல், யோவானும் தேவ இராஜ்யத்தைக் கண்டபின் மரித்தான்."}]}