{"word":"அம்மோன், அம்மோனியர்  (Ammon)","sections":[{"paragraph":"<h2>(என் நாட்டவன்)</h2>"},{"paragraph":"லோத்துக்குப் பிறந்த இரண்டாம் மகனின் பெயர் பென்னம்மி (ஆதி. 19:38). இவனுடைய சந்ததியார் அம்மோனியர். இவர்கள் மோவாப் தேசத்துக்கும், யாப்போக் ஆற்றுக்குமிடையே குடியேறி யிருந்தார்கள்."},{"paragraph":"இஸ்ரவேல் பிரயாணம் பண்ணுகையில் இவர்கள் மோவாபிய ரோடு கூடி இஸ்ரவேலைச் சபிக்கும்படி பிலேயாமை வரவழைத் தார்கள். இதினிமித்தம் இவர்கள் கர்த்தருடைய சபைக்கு உட்படலாகாது என்று பத்துத் தலைமுறை மட்டும் கர்த்தர் சொன்னார் (உபா. 23:3-6)."},{"paragraph":"நியாயாதிபதிகளின் நாள்களில் அம்மோனியர் இஸ்ரவேல் மேல் யுத்தம் செய்தார்கள். அப்பொழுது கீலேயாத்திய மூப்பர் யெப்தாவைத் தோப் தேசத்திலிருந்து அழைத்து, அவனைத் தங்களுக்குத் தலைவனாக்கி, யுத்தத்துக்கு அனுப்பினார்கள். அவன் போய் அவர்களைத் தோற்கடித்தான் (நியா. 11:4-33)."},{"paragraph":"பின்பு நாகாஸ் என்னும் அம்மோனியன் கீலேயாத்திலிருக்கிற யாபேசை முற்றுகைபோட்டபோது, சவுல் அவர்களை முறியடித்தான் (1 சாமு.11:1-11)."},{"paragraph":"அம்மோனிய இராஜாவாகிய நாகாஸின் மகன் இராஜாவானபோது, தாவீது அவனுக்குத் தயை செய்யும்படி தனது ஆனூன் ஊழியக்காரரை அனுப்பின வேளையில், அவன் அவர்களை அவமானப்படுத்தி அனுப்பிவிட்டான். இதினிமித்தம் யுத்தம் உண்டாகி, அம்மோனியர் தோற்கடிக்கப்பட்டார்கள் (2 சாமு. 10:6-14)."},{"paragraph":"அதின்பின் யோவாப் அம்மோனியருடைய ரப்பா பட்டணத்தின் மேல் யுத்தம் செய்து, இராஜதானியைப்பிடித்த பின், தாவீது போய், அவர்களுடைய இராஜாவின் கிரீடத்தை எடுத்துக்கொண்டு. ஜனங்களையும் கொடூரமான அடிமை வேலைக்குட்படுத்தினான் (2 சாமு.12:26-31)."},{"paragraph":"சாலொமோன் அம்மோன் ஸ்திரீகளின்மேல் ஆசை வைத்து அவர்களோடு ஐக்கியப்பட்டதுமல்லாமல், அவர்களுடைய அருவருப்பாகிய மில்கோமையும் பின்பற்றினான் (1 இரா. 11:1-6)."},{"paragraph":"ரெகொபெயாமின் தாய் ஒரு அம்மோனிய ஸ்திரீ (1 இரா. 14:21; 2 நாளா. 12:13)"},{"paragraph":"யோசபாத்துக்கு விரோதமாய் மோவாபியரும், அம்மோனியரும் வந்தபோது தோற்கடிக்கப்பட்டார்கள் (2 நாளா. 20:22)."},{"paragraph":"உசியாவும், யோதாமும் இவர்களைப் பகுதி கட்டச்செய்தார்கள் (2 நாளா. 26:8; 27:5)"},{"paragraph":"அம்மோனியரும், வேறு ஜாதிகளும் யோயாக்கீமுக்கு விரோதமாய் யுத்தம் செய்தார்கள் (2 இரா. 24:2)."},{"paragraph":"இஸ்ரவேலும், யூதாவும் சிறைப்பட்டுப்போன வேளையில் அம்மோனியர் அவர்களை நிந்தித்ததினிமித்தம் அவர்கள்மேல் தேவ தண்டனை வருமென்று எசேக்கியேல் கூறினான் (எசே. 25:1-7)."},{"paragraph":"சிறையிருப்பின் பின்பும், எருசலேமின் அலங்கங்கள் கட்டப்பட்ட போதும் இவர்கள் தடையாயிருந்தார்கள் (நெகே. 4:6,7)."},{"paragraph":"இஸ்ரவேலர் இந்த ஜாதியா ரோடு சம்பந்தம் கலந்ததைப் பற்றி எஸ்றாவும், நெகேமியாவும் கண்டித்தார்கள் (எஸ்றா 9:1,2; நெகே.13:21,25)."},{"paragraph":"அம்மோன் புத்திரர் மேலும், அவர்கள் தேசத்தின் மேலும் வரப்போகிற தேவ தீர்ப்பைக் குறித்து தீர்க்கதரிசிகள் கூறினார்கள் (எரே. 49:1-6; எசே. 21:28-32; ஆமோஸ் 1:13; செப். 2:8,9)."}]}