{"word":"இரட்சகர் (Saviour)","sections":[{"paragraph":"இரட்சகர் என்பது இரட்சிக்கிறவர் எனப்படும். எவ்வித தீங்கிலும் இக்கட்டிலுமிருந்து இரட்சிக்கிறவனை \"இரட்சகன்” என்று சொல்லலாம். கர்த்தர் ஒத்னியேல் என்னும் ஓர் இரட்சகனை எழும்பப்பண்ணினார் (நியா. 3:9)."},{"paragraph":"பழைய ஏற்பாட்டில் தேவனை ‘இரட்சகர்' என்று அநேக இடங்களில் குறித்துள்ளது (சங். 106:22; ஏசாயா. 43:3; 45:15 63:8; எரே. 14:8; ஓசியா 13:4). ஆனால் இந்தப் பதம் உலகத்தைப் பாவத்திலிருந்து மீட்கும்படி மரித்த கர்த்தராகிய இயேசு கிறிஸ்துவையே முக்கியமாய்க் குறிக்கிறது (மத். 1:21; லூக்கா. 2:11)."},{"paragraph":"மனுஷ ஜாதி அவருடைய பாவ நிவாரண பலியை விசுவாசிப்பதால், பாவத்தினால் வரும் தண்டனையிலிருந்து மீட்படையக் கூடும் (ரோமர். 5:8-12; 1 தீமோ. 1:15). \"நம்மை அக்கிரமங்களிலிருந்து மீட்டுக்கொள்ள அவர் நமக்காகத் தம்மைத் தாமே பலியாக ஒப்புக் கொடுத்தார்\" (தீத்து 2:14; எபி. 7:25). “அவர் மரணத்தைப் பரிகரித்து, ஜீவனையும், அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார்\" (2 தீமோ. 1:10). உலகம் கெட்டழிந்து போகாமல் அதை இரட்சித்து, அவரை விசுவாசிக்கிற ஒவ்வொருவருக்கும் நித்திய ஜீவனை அளிக்கிறார் (யோவான்.3:16)."},{"paragraph":"\"கர்த்தர் என் இரட்சகருமானவர்\" என்று தாவீது கூறுகிறான் (2 சாமு. 22:2). இஸ்ரவேல் தங்கள் இரட்சகரான தேவனை மறந்தார்கள் (சங். 106:22)."},{"paragraph":"பழைய ஏற்பாட்டில் அநேக தடவைகளில் தேவனாகிய கர்த்தரே இரட்சகர் என்று விபரமாய்க் கூறப்பட்டுள்ளது (ஏசாயா. 43:3; 45:15; 60:16; எரே. 14:8; ஓசியா. 15:4)."},{"paragraph":"புதிய ஏற்பாட்டிலும் இந்த விஷயம் வெளிப்படையாய்க் குறிக்கப்பட்டுள்ளது. என் ஆவி என் இரட்சகராகிய தேவனில் களி கூறுகிறது (லூக்கா. 1:47; 1 தீமோ. 1:1; 2:3; 4:10; தீத்து 1:4; 2:9; 3:4; 2 பேதுரு. 1:1; யூதா. 2:5)."},{"paragraph":"இயேசு கிறிஸ்துவே அந்த இரட்சகர் என்று வலியுறுத்தியுள்ளது (அப். 13:23; எபே. 5:23; 2 தீமோ. 1:10; தீத்து 1:4; 2:13)."},{"paragraph":"தேவதூதன் யோசேப்பை நோக்கி “அவருக்கு இயேசு என்று பேரிடுவாயாக, ஏனெனில் அவர் தமது ஜனங்களின் பாவங்களை நீக்கி, அவர்களை இரட்சிப்பார்\" என்றான் (மத். 1:21)."},{"paragraph":"\"கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார்,\" என்று தூதன் மேய்ப்பருக்குச் சொன்னான் (லூக்கா.2:11)."},{"paragraph":"\"அவர் மெய்யாய்க் கிறிஸ்துவாகிய உலக இரட்சகர் என்று அறிந்து விசுவாசிக்கிறோம்\" என்று சமாரியர் அறிக்கை பண்ணினார்கள் (யோவான். 4:42)."},{"paragraph":"மனுஷனுடைய பாவத்தினிமித்தம், அவன்மேல் வந்த தண்டனையை நிவிர்த்தி செய்வதற்காக, தேவன் தாமே தமது ஒரே பேரான குமாரனைக் கிருபாதார பலியாக ஒப்புக்கொடுத்ததினால்,பாவியாகிய மனுஷனுக்கு இரட்சிப்பு உண்டு (யோவான்.3:16)."},{"paragraph":"'நாம் இரட்சிக்கப்படும்படிக்கு, வானத்தின் கீழெங்கும் மனுஷர்களுக்குள்ளே அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவுமில்லை\" (அப். 4:12)."}]}