{"word":"பெரிசியர் (Perizzites)","sections":[{"paragraph":"இவர்கள் கப்தோர் என்னும் தேசத்திலிருந்து வந்து ஆவியரைத் துரத்திப்போட்டு, கி.மு. பன்னிரெண்டாம் நூற்றாண்டில் பெலிஸ்தியாவின் கடற்கரை தேசத்தில் குடியேறினார்கள் (எரே. 47:4; ஆமோஸ். 9:7)"},{"paragraph":"நியாயாதிபதிகளின் நாள்கள் துவங்கி தாவீதின் நாள்கள் வரையும் இஸ்ரவேலருக்கு விரோதிகளாயிருந்த இந்த ஜனங்களைக் குறித்து புதிய ஏற்பாட்டில் ஒன்றும் சொல்லப்படவில்லை."},{"paragraph":"இஸ்ரவேலர் தங்கள் பிரயாணத்தில், பெலிஸ்தியரின் தேச வழியாய்ப் போகாமல் வனாந்தர வழியாய் சுற்றிப்போனார்கள் (யாத். 13:17). யோசுவா தேசத்தைப் பங்கிட்ட நாள்களிலும், காசா, அஸ்தோத், அஸ்கலோன், காத், எக்ரோன் என்னும் பட்டணங்கள் பெலிஸ்தரின் அதிபதிகளின் கீழிருந்தது (யோசுவா. 13:3). அக்காலம் தொடங்கி அநேக வருடங்களாக இவர்கள் இஸ்ரவேலுக்குத் தொந்தரவு செய்யும்படி தேவன் இடங்கொடுத்தார் (நியா. 3:2,3; 10;6,7)."},{"paragraph":"நியாயாதிபதிகளின் காலத்தில் இஸ்ரவேலர் பொல்லாப்பானதைச் செய்தபடியால், கர்த்தர் அவர்களை நாற்பது வருடமளவும் பெலிஸ்தர் கையில் ஒப்புக்கொடுத்தபின், சிம்சோனை எழுப்பி, அவர்களுக்கு அநேக அழிவுகளைச் செய்தார் (நியா. அதி. 14-16). சம்கார் பெலிஸ்தரில் 600 பேரைக் கொன்றான் (நியா. 3:31)."},{"paragraph":"ஏலியின் நாள்களில் பெலிஸ்தரோடு யுத்தம் நடந்தபோது, இஸ்ரவேலர் பயந்து, உடன்படிக்கைப்பெட்டியைப் பாளயத்துக்குக் கொண்டுபோன வேளையில் அது பிடிக்கப்பட்டது (1 சாமு. அதி 4). அவர்களிடமிருக்கும் போது கொள்ளை நோய் உண்டானதினிமித்தம் பெட்டியைத் திருப்பி அனுப்பினார்கள் (1 சாமு. அதி. 5,6)."},{"paragraph":"சாமுவேலின் காலத்தில் பெலிஸ்தர் இஸ்ரவேல்மேல் யுத்தம் செய்ய நெருங்கினார்கள். சாமுவேல் பலி செலுத்தி, தேவனை வேண்டிக்கொண்டபின், இஸ்ரவேலர் மிஸ்பாவிலிருந்துப் பெத்காரீம் மட்டும் அவர்களைப் பின் தொடர்ந்து முறிய அடித்தார்கள். சாமுவேல் ஒரு கல்லை நிறுத்தி, தேவன் எங்களுக்கு உதவி செய்தாரென்று சொல்லி \"எபனேசர்” என்று பேரிட்டான் (1 சாமு. 7:12)."},{"paragraph":"சவுலின் நாள்களில் யோனத்தான் கேபாவிலும், மிக்மாசிலும் பெலிஸ்தரைத் தோற்கடித்தான் (1 சாமு. 13:1-3; 14:1-23). சவுலும் அவர்களுக்கு விரோதமாய் வீரியத்தோடு யுத்தம் செய்தும், கடைசியில் கில்போவா மலையில், அவனும், அவனது மூன்று குமாரரும் மரணமடைந்தார்கள் (1 சாமு. அதி. 31)."},{"paragraph":"தாவீது ஆடுகளை மேய்த்துக் கொண்டிருந்த நாள்களில், பெலிஸ்தருக்கும் இஸ்ரவேலருக்குமிடையில் யுத்தம் நடந்தபோது, கோலியாத் என்னும் பெலிஸ்த வீரனைக் கொன்றான் (1 சாமு. 17:49-51)."},{"paragraph":"சவுலுக்குத் தப்பி தாவீது ஒளிந்திருந்த காலத்தில் தாவீது பெலிஸ்தரிடம் இரண்டு தடவைகளில் உதவி பெற்றான். சிக்லாக் பட்டணமும் அவனுக்குக் கொடுக்கப்பட்டது (1 சாமு. 21:10-15; 27:6). ஆனாலும் அவன் இராஜாவானபின், அவர்களைத் தோற்கடித்து கீழ்ப்படுத்தினான் (2 சாமு. 5:22-25; 8:1),"},{"paragraph":"எசேக்கியாவும், உசியாவும் பெலிஸ்தரோடு யுத்தம் செய்து, அவர்களை முறிய அடித்தார்கள் (2 இரா. 18:8; 2 நாளா. 26:6,7)."},{"paragraph":"இவர்கள் மேல் தேவ தீர்ப்பு வருமென்று தீர்க்க்தரிசிகள் கூறியிருந்தார்கள் (எரே. 4:7; எசே. 25:15-17; ஆமோஸ். 1:6-8; செப். 2:4,5; சக. 9:5-7)."},{"paragraph":"பெலிஸ்தருடைய தலைமையான தெய்வம் தாகோன் (1 சாமு. 5:2-5)."},{"paragraph":"மத்தியத் தரைக்கடல் பெலிஸ்தரின் கடல் என்றும் குறித்துள்ளது(யாத்.23:31)."}]}