{"word":"சதுசேயர் (Sadducees)","sections":[{"paragraph":"இவர்கள் தாவீதின் நாள்களில் பிரதான ஆசாரியனாயிருந்த, சாதோக் என்பவனிலிருந்து வந்ததாகத் தெரிகிறது (2 சாமு. 8:17). பின் வந்த பிரதான ஆசாரியர்களும் இவனுடைய சந்ததியார். எசேக்கியேல் “இவர்களே நீதியான ஆசாரிய வகுப்புக்குரியவர்கள்” என்கிறான் (எசே. 40:46; 43:19; 48:11)."},{"paragraph":"இவர்கள் உயிர்த்தெழுதல் இல்லையென்றும், தேவதூதனும், ஆவியும் இல்லையென்றும் சாதித்தார்கள் (மத். 22:23; அப். 23:8)."},{"paragraph":"சதுசேயர், ரோம அரசாட்சி முறைக்குச் சார்பாயும், பிரதான ஆசாரியர் வகுப்பைச் சேர்ந்தவர்களாயும் இருந்தார்கள் (அப். 5:17)."},{"paragraph":"எருசலேம் பிடிபடுவதற்கு முன், 200 வருடங்களாக பிரதான ஆசாரியர் சதுசேயரிலிருந்தே தெரிந்தெடுக்கப்பட்டார்கள்."},{"paragraph":"யோவான்ஸ்நானன் இவர்களையும் பரிசேயரையும் விரியன் பாம்புக்குட்டிகள் என்று குற்றஞ்சாற்றினான் (மத். 3:7). இயேசுவி னிடத்திலும் இவ்விரு கட்சியாரும் அடையாளம் காட்டும்படி கேட்டார்கள் (மத். 16:1)."},{"paragraph":"இயேசுவும், பரிசேயர், சதுசேயர் என்பவர்களின் உபதேசத்தைக் குறித்து தமது சீஷரை எச்சரித்தார் (மத். 16:12)."},{"paragraph":"இயேசுவுக்கும் பரிசேயருக்குமிடையில் இருந்த பிணக்குகளில், இவர்கள் சம்பந்தப்படாதிருந்தும், அவர் தாமே மேசியா என்றபோது, அது ரோம அரசாட்சிக்கு விரோதமானதென்று கண்டு, அவரை விரோதித்தார்கள். இதுவே, இவர்களும் இயேசுவைக் கொலை செய்ய வகை தேடியதற்குக் காரணம்."},{"paragraph":"இயேசு உயிர்த்தெழுந்த பின்னர், உயிர்த்தெழுதலில், நம்பிக்கை இல்லாத சதுசேயர், கிறிஸ்தவர்களைத் துன்புறுத்தினார்கள் (அப். 4:1-4)."},{"paragraph":"பின்பு பவுல், ஆலோசனைச் சங்கத்தாரால் விசாரிக்கப்படுகையில், உயிர்த்தெழுதலைப் பற்றிய விஷயத்தில், சதுசேயருக்கும், பரிசேயருக்கும் இடையில் வாக்குவாதம் உண்டானபடியால், பவுல் தப்பிக் கொண்டான் (அப். 23:6-10)."},{"paragraph":"சதுசேயர், மோசேயின் கற்பனைகளைத் தவிர வேறொரு கட்டளைகளையும் ஏற்றுக்கொள்ளாமல் ஆத்துமாவின் அழிவின்மை யையும் உயிர்த்தெழுதலையும் நம்பாமல், ஒவ்வொருவனுடைய உயர்வு தாழ்வு அவனவன் நடத்தைக்குத் தக்கதாய் இருக்குமென்றும் சாதித்தார்கள். தேவதூதரும், பிசாசுகளும் இல்லையென்றும் சொன்னார்கள்."},{"paragraph":"அவர்கள் மேலான வகுப்பைச் சேர்ந்தவர்களும் கல்விமான்களுமாயிருந்தார்கள். தேவன் ஒருவரென்ற நம்பிக்கையுள்ளவர்களாயிருந்தும், பரிசுத்த ஜீவியத்துக்கடுத்தவைகளில் கவனமற்றிருந்தார்கள்."},{"paragraph":"எருசலேம் அழிக்கப்பட்டு, பிரதான ஆசாரியரும் கொல்லப் பட்டதோடு, சதுசேயர் என்ற பகுதியினர் முற்றாக ஒழிந்து போனார்கள்."}]}