{"word":"அசீரியா, அசீரியர் (Assyria)","sections":[{"paragraph":"<h2>(சம பூமி)</h2>"},{"paragraph":"இதெக்கேல் அல்லது திகிரிஸ் என்ற ஆற்றுக்கருகேயிருந்த ஒரு பலமுள்ள இராஜ்யம் (ஆதி. 2:14)."},{"paragraph":"சேமுடைய குமாரனாகிய அசூர் நினிவேயைக்கட்டினான். அவனிலிருந்து இந்தப் பெயர் வந்தது (ஆதி. 10:11, 22)."},{"paragraph":"நினிவே இதன் தலைநகர். இஸ்மவேலின் சந்ததியார் இத் தேசத்தில் குடியேறினார்கள் (ஆதி. 25:18)."},{"paragraph":"அசூருபலிது என்பவன் அசீரியரின் இராஜாவாயிருந்து கி.மு.1400இல் பாபிலோனியரைக் கீழ்ப்படுத்தி தன் பேரனைப் பாபிலோனுக்கு இராஜாவாக நியமித்தான்."},{"paragraph":"ஏத்தியர் பாபிலோனியருக்கு உதவிசெய்ய ஆயத்தமானபோது, அசீரிய இராஜா சல்மனாசார் கி.மு. 1300இல் அவர்களைத் தோற்கடித்தான். அவன் மரித்தபின் அவனுடைய மகன் துக்குல்திமாஸ் (Tukultimas)என்பவன் திகிரிஸ், ஐப்பிராத்து நதிகளின் ஓரமான தேசங்களுக்கு இராஜாவானான். இதன்பின் அசீரியா தாழ்ந்த நிலைக்கு வந்தது."},{"paragraph":"திகிலாத்பிலேசர் கி.மு. 1200இல் இராஜாவான பின் இராஜ்யத்தை மறுபடியும் நிலைவரப்படுத்தி, ஆமாத்தையும் கைப்பற்றினான். துவக்கத்தில் இவன் பெயர் பூல். இவன் இஸ்ரவேல் இராஜாவாகிய மெனாகேமுக்கு விரோதமாய்ப்போன வேளையில், அவன் இவனுக்குப் பணம் கொடுத்து தப்பிக்கொண்டான் (2 இரா. 15:19). பூல் பெரிய சீர்திருத்தங்கள் செய்து, தேசத்தை பலப்படுத்தி, \"திகிலாத் பிலேசர்\" என்று பேர் எடுத்துக்கொண்டான் (2 இரா. 16:10)."},{"paragraph":"இஸ்ரவேலின் இராஜாவாகிய பெக்காவின் நாள்களில் திகிலாத் பிலேசர் வந்து ஈயோன் முதலிய நப்தலி தேசத்தைப் பிடித்து, குடிகளைச் சிறையாக்கி அசீரியாவுக்குக் கொண்டுபோனான் (2 இரா. 15:29)."},{"paragraph":"ஆகாஸ், யூதாவின் இராஜாவாயிருக்கையில் சீரிய இராஜாவாகிய ரேத்சீனும், இஸ்ரவேல் இராஜாவாகிய பெக்காவும், அவனுக்கு விரோதமாய் வந்தபோது அவன் அசீரிய இராஜாவாகிய திகிலாத்பிலேசரிடம் உதவிகேட்டு, காணிக்கையையும் அனுப்பினான். அப்படியே அவன் உதவி செய்தபடியால் ஆகாஸ் அவனைச் சந்திக்கும்படி தமஸ்குவுக்குப்போன தருணத்தில் அங்கிருந்த பலி பீடத்தின் சாயலை எருசலேமுக்கு அனுபபி அப்படிப்பட்ட பலிபீடத்தைக் கட்டுவித்து, அதில் பலிகளைச் செலுத்தினான் (2 இரா. 16:5-13)."},{"paragraph":"இஸ்ரவேலின் இராஜாவாகிய ஓசெயா இராஜ்யபாரம் பண்ணின காலத்தில், அசீரிய இராஜாவாகிய சல்மனாசார் வந்து, ஓசெயாவை பகுதிகட்டும்படிச் செய்தான்."},{"paragraph":"பின்பு அவன் பகுதி கட்டாமல் விட்டதினால் அசீரிய இராஜா அவனைப் பிடித்துச் சிறைச்சாலையில் வைத்தான். அதன்பின் சமாரி யாவை முற்றுகை போட்டுக் கைப்பற்றி இஸ்ரவேலை அசீரியாவுக்குச் சிறையாக கொண்டுபோனான் (2 இரா. 17:1-6). இவர்களுக்குப்பதிலாக அசீரிய இராஜா பாபிலோனிலும் அடுத்த தேசங்களிலுமிருந்த மனுஷரை வரப்பண்ணி, அவர்களைச் சமாரியாவில் குடி யேற்றினான் (2 இரா. 17:24)."},{"paragraph":"யூதாவின் இராஜாவாகிய எசேக்கியாவின் நாள்களில், அசீரிய இராஜாவாகிய சனகெரிப் வந்து யூதா பட்டணங்களைப் பிடித்ததினால் எசேக்கியா ஆலயத்தின் பொக்கிஷங்களையும், கதவு களிலிருந்த பொன் தகடுகளையும் கழற்றி அவனுக்குக் கொடுத்தான் (2 இரா. 18:13-17)."},{"paragraph":"திரும்பவும் சனகெரிப் வந்து எருசலேமை முற்றுகை போட்ட போது, ஏசாயாவின் விண்ணப்பத்தைக் கர்த்தர் கேட்டு, அவனுடைய சேனைகளைச் சங்கரித்தார். சனகெரிப் திரும்பி நினிவேயில் போயிருக்கையில் கொல்லப்பட்டான் (2 இரா. 19:37)."},{"paragraph":"எசாரதன் அசீரியாவில் இராஜாவாயிருந்த நாள்களில் (கி.மு.669) தன் சேனைகளை எருசலேமுக்கு அனுப்பினான். அவர்கள் யூதா ராஜாவாகிய மனாசேயைப் பிடித்துக்கட்டி, பாபிலோனுக்குக் கொண்டு போனார்கள். அங்கே அவன் கர்த்தரை நோக்கி விண்ணப்பம் பண்ணி விடுதலை பெற்றான் (2 நாளா. 33:10-13)."},{"paragraph":"அசூர்பனிப்பல் என்பவன் அசீரியாவில் இராஜாவாய் (கி.மு. 627) வந்து சில சீர்த்திருத் தங்களைச் செய்தான். அந்நாள்களில் மேதியர் பலப்பட்டு நினிவேயை முற்றுகை போட்டார்கள். கல்தேயனாகிய நேபோபிலேசா எழும்பி, அசீரியரைப் பாபிலோனி லிருந்து துரத்தி விட்டான். பின்பு மேதியரும், பாபிலோனியரும் சேர்ந்து நினிவேயைக் கைப்பற்றினார்கள். கி.மு. 606இல் அசீரியா முடிவுக்கு வந்தது."},{"paragraph":"அசீரியாவின் வீழ்ச்சியைப்பற்றி தீர்க்கதரிசனங்களில் ஏற்கெனவே சொல்லப்பட்டிருந்தது. (ஏசாயா 10:5-19;  எசே. 31:1-18; நாகூம் 3:18-19; செப். 2:13-15)."}]}