{"word":"அந்தியோகியா (Antioch","sections":[{"paragraph":"<h2>(நிலையில்லாமை)</h2>"},{"paragraph":"<h3>1. சீரியாவின் அந்தியோகியா</h3>"},{"paragraph":"கிரேக்கரின் அரசாட்சி காலத்தில், இது சீரியாவின் தலைநகரா யிருந்தது. சிலூக்கஸ் நிக்கற்றோர் (Selecus Nicator) என்பவன் இதை நிலைப்படுத்தி கி.மு. 300இல் தன்னுடைய தகப்பனின் பேரை இதற்குக் கொடுத்தான். ஒரென்ரீஸ் (Orentes) ஆற்றின் தென் கரையில் இது கட்டப்பட்டது. யூதரும், வேறு அநேக புற ஜாதியாரும் இங்கே இருந்தார்கள்."},{"paragraph":"அப்போஸ்தலர் நாள்களின் பின் இங்கே இக்நேஷியஸ் (Ignatius) என்பவன் நாற்பது வருடம் அத்தியட்ச குருவாயிருந்தபின், இரத்தச் சாட்சியாய், திரேஷன் (Trazan) ராயனால் கொல்லப்பட்டான். கிறிசொஸ்தம் (Chrisostam) என்பவர் பிறந்ததும் இங்கேயே, எருசேலம் சபையில் பந்தி விசாரணைக்காரராக தெரிந்துகொள்ளப் பட்ட ஏழுபேரில், நிக்கொலா எனப்பட்டவன் அந்தியோகியாப் பட்டணத்தான் (அப். 6:5)."},{"paragraph":"ஸ்தேவான் நிமித்தமாய் எழும்பின உபத்திரவத்தினால் சிதறப் பட்டவர்கள் அந்தி யோகியா வரைக்கும்போய், இயேசுவைக் குறித்து பிரசங்கித்தபோது அநேகர் விசுவாசிகளானார்கள். எருசலேமிலுள்ள சபையார் இதைக் கேள்விப்பட்டு பர்னபாவை அந்தியோகியாவுக்கு அனுப்பினார்கள். அவன் போய்ப் பார்த்தபின், சவுலைத் தேடும்படி தர்சுவுக்குப்போய் அவனை அழைத்துவந்து, இருவரும் ஒரு வருஷ காலமாய் உபதேசம் பண்ணினார்கள். முதல் முதல் அந்தியோகியா வில் சீஷர்களுக்குக் கிறிஸ்தவர்கள் என்கிற பேர் வழங்கிற்று (அப். 11:19-26)."},{"paragraph":"அந்நாள்களில் அகபு என்னப்பட்ட தீர்க்கதரிசி அந்தியோகியா வுக்கு வந்து, உலகமெங்கும் கொடிய பஞ்சம் உண்டாகுமென்று ஆவியானவராலே அறிவித்தான். அப்பொழுது சீஷர்கள் பணம் சேகரித்து, யூதேயாவிலிருந்த சகோதரருக்கு பர்னபா, சவுல் என்பவர்களுடைய கையில் கொடுத்து அனுப்பினார்கள் (அப். 11:2-7,30)."},{"paragraph":"அந்தியோகியாப் பட்டணத்தில் சபை கூடியிருந்த வேளையில் பர்னபாவும், சவுலும், பரிசுத்த ஆவியினால் தேவ ஊழியத்துக்காகப் பிரித்தெடுக்கப்பட்டார்கள். அவர்கள் புறப்பட்டு சின்ன ஆசியா எங்கும் திரிந்து, சுவிசேஷத்தைப் பிரசங்கித்த பின், திரும்பவும் அந்தியோகியாவுக்கு வந்து நடந்த சங்கதிகளை அறிவித்தார்கள். (அப். 13:11-2, 14:26,27)."},{"paragraph":"சில யூதேயாக் கிறிஸ்தவர்கள் அந்தியோகியாவுக்கு வந்து, சகோதரர் விருத்தசேதனமடையாவிட்டால், இரட்சிக்கப்பட மாட்டார்களென்று போதகம்பண்ணினதினிமித்தம் வாக்குவாதம் உண்டாகி, இந்த விஷயத்தைத் தீர்த்துக்கொள்ளும்படி, பவுலும், பர்னபாவும் வேறு ஆட்களோடுகூட எருசலேமுக்குப் போனார்கள். அங்கே செய்த தீர்மானத்தை எழுதி எடுத்துக்கொண்டு, அந்தியோகி யாவுக்கு வந்து, சபைக்கு ஒப்புக்கொடுத்தார்கள் (அப். 15:1-30)."},{"paragraph":"பவுல் தன்னுடைய இரண்டாம், மூன்றாம் சுவிசேஷ பிரயா ணங்களை அந்தியோகியாவிலிருந்து துவங்கினான் (அப். 18:22,23)."},{"paragraph":"ஒரு தடவை பவுல் அந்தியோகியாவில் சந்தித்த வேளையில், பேதுரு புற ஜாதியாருடன் சாப்பிடாத விஷயத்தில் பவுல் அவனில் குற்றம் பிடித்தான் (கலா. 2:11). புறஜாதியாரின் தாய்ச்சபை அந்தியோகியாவிலிருந்தது."},{"paragraph":"<h3>2.பிசீதியா அந்தியோகியா</h3>"},{"paragraph":"இது சின்ன ஆசியாவிலுள்ள பிரிகிரியாவுக்குச் சேர்ந்தது. இதுவும் சிலூகஸ் நிக்கேற்றர் என்பவனால் கட்டப்பட்டது."},{"paragraph":"இங்கே யூதருடைய ஜெப ஆலயமிருந்தது. பவுல் அங்கே இரண்டு ஓய்வுநாளில் பிரசங்கித்தவேளையில், சில யூதர் விசுவாசிகளானார் கள். வேறு சிலர் விரோதிகளானார்கள். இவர்கள் பக்தியும், கனமு முள்ள ஸ்திரீகளையும், முதலாளிகளையும் எடுத்துவிட்டு அப்போஸ்தலரைத் துன்பப்படுத்தி, பட்டணத்தைவிட்டு துரத்தி விட்டார்கள் (அப். 13:14-50)."},{"paragraph":"இவ்விடமிருந்து சில யூதர் லீஸ்திராவுக்குப்போய் பவுலைக் கல்லெறிந்தார்கள் (அப். 14:19)."},{"paragraph":"பவுல் அந்தியோகியாவுக்குத் திரும்பப்போய் சீஷரை திடப்படுத்தி, புத்தி சொன்னான் (அப். 14:21)."},{"paragraph":"அந்தியோகியாவில் தனக்குண்டான பாடுகளைப்பற்றி, பவுல் தீமோத்தேயுவுக்கு எழுதினான் (2 தீமோ.3:11)."},{"paragraph":"இப்பொழுது இந்தப் பட்டணம் துருக்கி தேசத்துக்குரியது."}]}