{"word":"அமலேக்கியர் (Amalekites)","sections":[{"paragraph":"<h2>(அமலேக்குக்குரியவர்கள்)</h2>"},{"paragraph":"<h3>(அமலேக்கு - சமபூமிவாசி)</h3>"},{"paragraph":"அமலேக்கு ஏசாவின் பேரன் (ஆதி. 36:12). அவனுடைய சந்ததியார் அமலேக்கியர் எனப்பட்டார்கள். இவர்கள் கானான் தேசத்துத் தென்புறத்தில் குடியிருந்தார்கள். (எண். 13:29). பின்பு இவர்கள் ஆவிலா துவக்கி எகிப்துக்கு எதிரே இருக்கிற சூருக்குப் போகும் எல்லை மட்டும் குடியிருந்தார்கள் (1 சாமு. 15:7). இவர்கள் இஸ்ரவேலருடைய பாரம்பரிய சத்துருக்கள்."},{"paragraph":"இஸ்ரவேலர் பிரயாணம் பண்ணுகையில் அமலேக்கியர் வந்து ரெவிதீமிலே அவர்களோடு யுத்தம் பண்ணினார்கள். யுத்தம் நடக்கையில் மோசே தன் கையை ஏறெடுத்தான். யோசுவா அவர்களை முறியடித்தான் (யாத். 17:8-13)."},{"paragraph":"பின்பு காதேசில் கர்த்தருடைய கட்டளைக்கு விரோதமாய் இஸ்ரவேலர், வாக்குத்தத்தம்பண்ணின இடத்துக்குத் துணிந்து போனபோது அமலேக்கியராலும், கானானியராலும் துரத்தப் பட்டார்கள் (எண். 14:40-45)."},{"paragraph":"இஸ்ரவேலர் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தபடியால், மோவாபின் இராஜாவாகிய எக்லோன் அமலேக்கியரை கூட்டிக்கொண்டுவந்து இஸ்ரவேலரை முறியடித்தான் (நியா.3:13)."},{"paragraph":"சாமுவேலின் சொற்படி, சவுல் போய் அமலேக்கியரை மடங்கடித்தான். ஆனாலும் அவர்களுடைய இராஜாவாகிய ஆகாகைத் தப்பவைத்ததினிமித்தம் சாமுவேல் அவனைக் கண்டித்து ஆகாகையும் துண்டித்துப்போட்டான் (1 சாமு. 15:33)."},{"paragraph":"சிக்லாகு தாவீதின் வசத்திலிருந்த நாள்களில், அவன் வேறே இடத்துக்குப் போயிருந்தவேளையில், அமலேக்கியர் சிக்லாகைக் கொள்ளையடித்து, ஜனங்களையும் சிறை பிடித்துக்கொண்டு போனார்கள். தாவீது அவர்களைத் தொடர்ந்துபோய், அவர்களை முறியடித்து, கொள்ளைப் பொருள்களையும் திருப்பிக்கொண்டான் (1 சாமு. 30:1-20); 2 சாமு 1:1)."},{"paragraph":"கில்போவா மலையில் நடந்த யுத்தத்தில், சவுலும் அவனுடைய குமாரரும் கொல்லப்பட்ட செய்தியை ஓர் அமலேக்கியன் தாவீதுக்கு அறிவித்தான் (2 சாமு. 1:5-16)."},{"paragraph":"பின்பு சிமியோனின் புத்திரர் சேயீர் மலைத்தேசத்திற்குப் போய்,மீதியாயிருந்த அமலேக்கியரை மடங்கடித்து அங்கே குடியேறினார்கள் (1 நாளா. 4:42,43)."},{"paragraph":"அமலேக்கு முந்தியெழும்பினவனானாலும், அவன் முடிவிலே முற்றும் நாசமாவான் என்று பிலேயாம் சொன்னது நிறைவேறிற்று (எண். 24:20)."},{"paragraph":"அமலேக்கின் பேரை வானத்தின் கீழ் இராதபடிக்கு நாசம் பண்ணுவேனென்று கர்த்தர் சொன்ன வார்த்தையும் நிறைவேறிற்று (உபா. 25:19; யாத். 17:14)."}]}