{"word":"ஆபிராம், ஆபிரகாம் (Abraham)","sections":[{"paragraph":"<h2>(நேர்மையுள்ள பிதா)</h2>"},{"paragraph":"இவன் எபிரெய ஜாதியாரின் முற்பிதா. ஊர் என்ற கல்தேயரின் பட்டணத்தில் ஆபிராமும் ஆபிராமின் தகப்பனாகிய தேராகும். சகோதரர் நாகோர், ஆரான் என்பவர்களும் குடியிருந்தார்கள். ஆபிராமுடைய மனைவிக்குச் சாராய் என்று பெயர் (ஆதி. 11:27-29). தேராகு, ஆபிரகாம், சாராய், லோத்து என்பவர்களோடு புறப்பட்டுப் போய் ஆரானில் தங்கியிருந்தான் (ஆதி. 11:31)."},{"paragraph":"கர்த்தர் ஆபிராமை நோக்கி \"நீ உன் தேசத்தையும், உன் இனத்தையும் விட்டுப் புறப்பட்டு நான் உனக்குக் காண்பிக்கும் தேசத்துக்கு வா\" என்றார் (அப். 7:3). பின் அவன் ஆரானிலிருந்து புறப்படும்போது மூன்று காரியங்களை அவனுக்கு வாக்குப் பண்ணினார்."},{"paragraph":"1. உனக்கு ஒரு தேசத்தைக் கொடுப்பேன்."},{"paragraph":"2. உன்னை ஒரு பெரிய ஜாதியாக்குவேன்."},{"paragraph":"3. பூமியின் வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும் (ஆதி.12:2,3)"},{"paragraph":"ஆபிராம், தன் தகப்பன் மரித்த பின், தனக்குள்ளதெல்லா வற்றையும், ஜனங்களையும் கூட்டிக்கொண்டு ஆரானிலிருந்து கானான் தேசத்துக்குப் புறப்பட்டு போனான். அவன் பிரயாணம் பண்ணி சீகேம் என்ற இடத்துக்குச் சமீபமான மோரே மட்டும் வந்தான் (ஆதி. 12:6)."},{"paragraph":"கர்த்தர் அவனுக்குத் தரிசனமாகி, “உன் சந்ததிக்கு இந்தத் தேசத்தைக் கொடுப்பேன்\" என்றார். அவன் அங்கே ஒரு பலி பீடத்தைக்கட்டி கர்த்தரைத் தொழுது கொண்டான் (ஆதி. 12:7,8)."},{"paragraph":"அங்கே பஞ்சம் உண்டானதினிமித்தம் ஆபிராம் எகிப்துக்குப் போனான். அவ்விடம் சாராயைத் தன் சகோதரி என்று சொல்லிக் கொண்டதினால், பார்வோன் அவளைத் தன் அரண்மனைக்கு எடுப்பித்து, அவள் நிமித்தம் ஆபிராமுக்கு மிருக ஜீவன்களையும், வேலைக்காரிகளையும் கொடுத்தான். ஆனால் சாராயினிமித்தம் கர்த்தர் பார்வோனை வாதைகளால் வாதித்தபோது, அவன் சாராயை ஆபிராமுக்கு ஒப்புக்கொடுத்து, அவனுக்குண்டான யாவற்றோடும் அவனை அனுப்பிவிட்டான் (ஆதி. 12:11-20)."},{"paragraph":"ஆபிரகாம் அதிக ஆஸ்தி யுள்ளவனாய்ப் புறப்பட்டு பெத்தேலுக்கு வந்தான். லோத்துக்கும் ஆடு மாடுகள் மிகுதியாக இருந்ததினால், இருவருக்கும் ஒரே இடத்தில் குடியிருக்கக் கூடாதிருந்தது. ஆகையால் லோத்து பிரிந்துபோய் சோதோமுக்கருகே தங்கினான் (ஆதி. 13:5-12). பின்பும் கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி, அந்தத் தேசம் முழுவதையும், அவனுக்கும், அவன் சந்ததிக்கும் கொடுப்பே னென்றும், அவனுடைய சந்ததியைப் பூமியின் தூளைப்போலப்"},{"paragraph":"பெருகப் பண்ணுவேன் என்றும் சொன்னார். அவன் புறப்பட்டு மம்ரே சமபூமிக்குப் போய், அங்கே கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டினான் (ஆதி. 3:14-18)."},{"paragraph":"அந்நாள்களில் கெதர்லாகோமேர் என்னும் இராஜாவும் வேறு நான்கு இராஜாக்களும் சேர்ந்து சோதோம், கொமோரா என்னும் தேசங்களையும் கொள்ளையடித்து, ஜனங்களையும் சிறைப் பிடித்து போனார்கள். லோத்தையும், அவனுக்குள்ளவைகளையும் கொண்டு போனார்கள். ஆபிராம் இதைக் கேள்விப்பட்டு, தன்னுடைய ஆள்களைக் கூட்டிக்கொண்டுபோய் அவர்களை முறியடித்து, லோத்தையும், அவனுக்குள்ளவைகளையும் திருப்பிக்கொண்டு வந்தான். அப்பொழுது உன்னதமான தேவனுடைய ஆசாரியனாயிருந்த, சாலேமின் இராஜாவாகிய மெல்கிசேதேக்கு ஆபிராமைச் சந்தித்து அவனை ஆசீர்வதித்தான். இவனுக்கு ஆபிராம் எல்லாவற்றிலும் தசமபாகம் கொடுத்தான் (ஆதி. 14:17-20)."},{"paragraph":"மறுபடியும் கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி உனக்கு ஒரு சுதந்தரவாளி பிறப்பானென்றும் அவனுடைய சந்ததி நட்சத்திரங்கள் போல பலுகிப் பெருகுமென்றும், இந்தத் தேசத்தை உன் சந்ததிக்குக் கொடுப்பேன் என்றும் சொன்னார் (ஆதி. 15:1-21)."},{"paragraph":"சாராய் பிள்ளையில்லாதிருந்ததினிமித்தம், தன் பணிவிடைக்காரி யாகிய ஆகாரை ஆபிராமுக்குக் கொடுத்தாள். அவள் இஸ்மவேல் என்ற ஒரு பிள்ளையைப் பெற்றாள். சாராய் ஆகார் தன்னை அசட்டைப் பண்ணினாளென்று கண்டு அவளை அனுப்பிவிடும்படி ஆபிராமுக்குச் சொன்னபோது அவன் அப்படிச் செய்தான்."},{"paragraph":"ஆபிராம் தொண்ணூற்றொன்பது வயதானபோது, கர்த்தர் அவனுக்குத் தரிசனமாகி, நீ திரளான ஜாதிகளுக்குத் தகப்பனாவா னென்றும், உன்பேர் இனி ஆபிராம் என்னப்படாமல் ஆபிரகாம் என்னப்படும் என்றும் சொன்னார். அதோடு அவனோடு ஓர் உடன்படிக்கை செய்து அதற்கு அடையாளமாக அவனுடைய சந்ததியில் பிறக்கும் ஆண் பிள்ளைகள் விருத்தசேதனம் பண்ணப்பட வேண்டுமென்றும் சொன்னார் (ஆதி. 17:5-14)."},{"paragraph":"பின்னும் தேவன் ஆபிரகாமை நோக்கி, உன் மனைவி இனி சாராள் என்னப்படுவாள் என்றும், அவள் ஒரு குமாரனைப் பெறுவாள், அவனுக்கு ஈசாக்கு என்று பேரிடுவாயாக என்றும் சொன்னார் (ஆதி. 17:15-22)."},{"paragraph":"பின்பு கர்த்தர் மம்ரே சமபூமியில் ஆபிரகாமுக்குத் தரிசனமானார். மூன்று புருஷர் அவனிடம் போனார்கள். அவன் அவர்களை ஏற்றுக்கொண்டு உபசரித்தான். அப்பொழுது அவர், ஓர் உற்பவகாலத் திட்டத்தில் உன்னிடத்திற்கு வருவேன், அப்பொழுது சாராளுக்கு ஒரு குமாரன் இருப்பான் என்று சொன்ன போது அவள் நம்பவில்லை (ஆதி. 18:1-16). அவர்களில் இரண்டு புருஷர் சோதோம் கொமோராவை அழிக்கும்படி புறப்பட்டுப் போய்விட்டார்கள். ஆனால் கர்த்தரோ அவர்கள் போனபின் சோதோம் கொமோராவின் பாவம் கொடிதாயிருப்பதினால் அவர்களை அழிக்கப் போவதாகக் கூறினபோது, ஆபிரகாம் அந்தத் தேசங்களை அழிக்க வேண்டாமென்று விண்ணப்பம் பண்ணவே அங்கே பத்து நீதிமான்களிருந்தால் அழிப்பதில்லை என்று சொல்லிப் போய்விட்டார் (ஆதி. 18:23-33). பின்பு சோதோம் கொமோரா அழிக்கப்பட்டது. ஆனாலும் லோத்தும் குடும்பத்தாரும் தப்புவிக்கப்பட்டார்கள் (ஆதி. 19:29)."},{"paragraph":"ஆபிரகாம் அவ்விடம் விட்டு கேராருக்குப் போய்த் தங்கினான். அங்கேயும் தன் மனைவியைச் சகோதரி என்று சொன்னதினிமித்தம் தொந்தரவு உண்டாயிற்று. இதிலும் கர்த்தர் அவர்களைக் காத்து வைத்தார் (ஆதி. 20:1-18)."},{"paragraph":"ஆபிரகாம் நூறு வயதாயிருக்கையில் சாராள் ஒரு குமாரனைப் பெற்று, அவனுக்கு ஈசாக்கு என்று பேரிட்டார்கள் (ஆதி. 21:1-7)."},{"paragraph":"பிள்ளை பால் மறந்த நாளிலே ஆபிரகாம் ஒரு பெரிய விருந்து பண்ணினான். பின் இஸ்மவேல் ஈசாக்கைப் பரியாசம் பண்ணினதைச் சாராள் கண்டு, ஆகாரையும், அவளுடைய மகனையும் துரத்திவிடும்படி ஆபிரகாமுக்குச் சொன்னாள். ஆபிரகாம் அப்படியே செய்தான் (ஆதி. 21:8-21)."},{"paragraph":"அக்காலத்தில் அபிமெலேக்கு தன் சேனாதிபதியோடு ஆபிரகாமைச் சந்திக்கப்போன வேளையில், இருவரும் சமாதான உடன்படிக்கை செய்துகொண்டார்கள். ஆபிரகாம் பெயர் செபாவிலே ஒரு தோப்பை உண்டாக்கி, சதாகாலமுள்ள தேவனாகிய கர்த்தருடைய நாமத்தை அவ்விடத்தில் தொழுது கொண்டான் (ஆதி. 21:29-34)."},{"paragraph":"இதன்பின் ஆபிரகாமுக்குப் பெரிய சோதனை வந்தது. கர்த்தர் அவனை நோக்கி ஈசாக்கைப் பலியிடும்படி சொன்னார். அவன் கீழ்ப்படிந்து மோரியா மலைக்குப் போய், அங்கே ஈசாக்கை வெட்டக் கத்தியை எடுத்தபோது, தேவதூதன் அவனைத்தடை பண்ணி, ஓர் ஆட்டுக் கடாவைக் காட்டினார். ஆபிரகாம் அந்தக் கடாவை"},{"paragraph":"பலியிட்டு, அந்த இடத்துக்கு \"யேகோவாயீரே\" என்று பேரிட்டான் (ஆதி. 22:1-14)."},{"paragraph":"இதினிமித்தம் கர்த்தர் தமது உடன்படிக்கையை மறுபடியும் ஸ்திரப்படுத்தினார் (ஆதி.22:15-20)."},{"paragraph":"சாராள் நூற்றிருபத்தேழு வயதாயிருக்கையில் எபிரோனில் மரித்தாள். ஆபிரகாம் மக்பேலா என்னும் பூமியைக் கிரயத்துக்கு வாங்கி அங்கிருந்த குகையில் அவளை அடக்கம் பண்ணினான்"},{"paragraph":"(ஆதி. 23:1-20)."},{"paragraph":"ஆபிரகாம் முதிர்ந்தவனாகி, தன் குமாரனுக்கு ஒரு மனைவியை தன் ஜனத்துக்குள்ளிருந்து எடுக்கும்படி, தன் ஊழியக்காரனை அனுப்பினான். அவன் ஆரானுக்குப்போய் ஆபிரகாமுக்கு இனத்தாளாகிய ரெபெக்காளை ஈசாக்குக்கு மனைவியாகக் கூட்டிக்கொண்டு வந்தான் (ஆதி. 24:1-67)."},{"paragraph":"ஆபிரகாம் கேத்தூராள் என்னும் ஒரு ஸ்திரீயையும் விவாகம் பண்ணியிருந்தான். அவளுக்கு ஆறு பிள்ளைகள் பிறந்தனர். ஆபிரகாம் தனக்கு உண்டான யாவையும் ஈசாக்குக்குக் கொடுத்தான். மறுமனையாட்டிகளின் பிள்ளை களுக்கு நன்கொடைகள் கொடுத்து, கீழ் தேசத்துக்கு அனுப்பிவிட்டான் (ஆதி. 25:1-6)."},{"paragraph":"ஆபிரகாம் நூற்று எழுபத் தைந்து வயதில் மரித்து மக்பேலாவில் அடக்கம்பண்ணப் பட்டான் (ஆதி. 25:7-10)."},{"paragraph":"ஆபிரகாமுடைய விசேஷ குணம், அவனுக்கிருந்த விசுவாசமே. விசுவாசிகளின் பிதாவென்றும், தேவனுடைய சிநேகிதனென்றும் அழைக்கப்படுகிறான்."},{"paragraph":"அவன் கர்த்தரால் அழைக்கப்பட்டபோது, போகும் இடம் இன்னதென்று அறியாமல், விசுவாசத்தினால் புறப்பட்டுப்போனான். வாக்குத்தத்தம் பண்ணப்பட்ட தேசத்திலே விசுவாசத்தினால் பரதேசியைப்போல சஞ்சரித்தான். சோதிக்கப்பட்டபோது, விசுவாசத்தினாலே ஈசாக்கைப் பலியாக ஒப்புக்கொடுத்தான் (எபி. 11:8,9,19)."},{"paragraph":"'இஸ்ரவேலரின் முற்பிதா' என்ற கனம் ஆபிரகாமுக்குரியது (அப்.13:26). லேவி கோத்திரத்தாரும் ஆபிரகாமின் சந்ததியார் (எபி. 7:5). மேசியாவின் முற்பிதாவும் ஆபிரகாமே (மத். 1:1)."},{"paragraph":"ஆபிரகாம் கர்த்தரிடம் பெற்ற ஆணை, உடன்படிக்கை. வாக்குத்தத்தம், ஆசீர்வாதம் ஆகியவைகளின் உரிமை விசுவாசத்தினால் அவனுடைய பிள்ளைகளாவோர் எல்லாருக்கும்"},{"paragraph":"உரியது (லூக்கா, 1:45, 72, 73; அப். 3:25; ரோமர் 4:13; கலா. ரோமர் 3:14)."},{"paragraph":"கர்த்தருடைய வார்த்தையை விசுவாசித்தது ஆபிரகாமுக்கு நீதியாக எண்ணப்பட்டதுபோல நாமும் விசுவாசத்தினால் நீதிமான்களாக்கப்படுகிறோம் (ரோமர் 4:3-12)."},{"paragraph":"<h1>ஆபிரகாமுடைய மடி</h1>"},{"paragraph":"யூதருக்குள்ளிருந்த நம்பிக்கையின்படி ஆபிரகாமின் மடி என்பது மரணத்துக்குப் பின் அடையும் பாக்கிய நிலையைக் குறிக்கிறது. அவர்கள் தாங்கள் மரித்தபின் பரதீசில் ஆபிரகாமோடு ஐக்கியப்பட்டு ஜீவிக்கலாமென்று நம்பினார்கள்."},{"paragraph":"இந்த நம்பிக்கையின்படியே இயேசுவும் லாசருவின் பின் நிலைமையைப்பற்றிப் பேசினபோது குறித்தார் (லூக்கா. 16:22,23)."}]}