{"word":"ஆரோன் (Aaron)","sections":[{"paragraph":"<h2>(பிரகாசமாக்கப்பட்ட)</h2>"},{"paragraph":"லேவி கோத்திரத்து அம்ராம், யோகெபேத்தை விவாகம் பண்ணி, மிரியாம், ஆரோன், மோசே என்பவர்களைப் பெற்றான் (யாத். 6:20)."},{"paragraph":"ஆரோனின் குமாரர் நாதாப், அபியு, எலெயாசார், இத்தாமார் என்பவர்கள் (யாத். 6:23; 1 நாளா. 6:3)."},{"paragraph":"இஸ்ரவேலை எகிப்திலிருந்து மீட்டுக்கொண்டு வரும்படி கர்த்தர் மோசேக்குச் சொன்னபோது அவன், தான் வாக்கு வல்லவனல்ல என்றதினிமித்தம் அவர் அவனுடைய சகோதரனாகிய ஆரோனை அவனிடம் அனுப்புவதாகவும், அவன் ஜனங்களிடம் பேசுவா னென்றும் சொன்னார் (யாத். 4:10-16)."},{"paragraph":"ஆரோன் போய் மோசேயைச் சந்தித்தபோது மோசே கர்த்தர் கட்டளையிட்டவைகளை இவனுக்குத் தெரிவித்தான். பின்பு இருவரும் இஸ்ரவேலின் மூப்பரோடு இவைகளைப்பற்றி பேசினபோது, அவர்கள் ஏற்றுக்கொண்டார்கள் (யாத். 4:27-31). மோசேயும், ஆரோனும் பார்வோனிடம்போய், இஸ்ரவேலைப் போகவிடும்படி கேட்டதின் பயனாக அவன் ஜனங்களின் வேலையை அதிக கொடுமையாக்கினான் (யாத். 6:1-9)."},{"paragraph":"கர்த்தர் மோசேயையும் ஆரோனையும் நோக்கி பார்வோன் உங்களிடம் அற்புதம் காட்டும்படி சொன்னால், ஆரோன் பார்வோனுக்கு முன்பாக தன் கோலைப் போடும்போது அது சர்ப்ப மாகும் என்றார். அப்படிச் செய்தபோது எகிப்தின் மந்திரவாதிகளும் அப்படிச் செய்தார்கள். ஆனால் ஆரோனுடைய கோல் அந்தச் சர்ப்பங்களை விழுங்கிற்று (யாத். 7:8-12)."},{"paragraph":"இதன் பின்பும் அநேக அற்புதங்கள் செய்தபின் பார்வோன் இஸ்ரவேலைப் போகவிட்டான். ஜனங்கள் புறப்பட்டு ரெவிதீமுக்குப் போயிருக்கையில் அமலேக்கியர் வந்து யுத்தம் பண்ணினார்கள். மோசேயும், ஆரோனும், ஊர் என்பவனும் மலையுச்சியில் ஏறினார்கள். மோசே தன் கையை ஏறெடுத்திருக்கையில், ஆரோனும், ஊரும் அவன் கைகளைத் தாங்கினார்கள் (யாத். 17:12). அமலேக்கியர் தோல்வியடைந்தார்கள். பின்பு பிரயாணமாய் சீனாய் மலையடி வாரம் சேர்ந்தார்கள். மோசேயும், ஆரோனும், நாதாபும், அபியுவும் மற்றும் எழுபது மூப்பரும் பணிந்துகொள்ளும்படி கர்த்தர் சொன்னார்."},{"paragraph":"மோசே மட்டும் கர்த்தருக்குச் சமீபமாய்ப் போனான் (யாத். 24:1,2)."},{"paragraph":"மோசே மலையிலிருந்து இறங்கிவரத் தாமதிக்கிறதை ஜனங்கள் கண்டு, ஆரோனிடம், தங்களுக்கு முன் செல்லும் தெய்வங்களை உண்டு பண்ணும்படி கேட்டார்கள். அவன் ஒரு பொற்கன்றுக் குட்டியை வார்ப்பித்து, \"இஸ்ரவேலரே, உங்களை எகிப்து தேசத்திலிருந்து அழைத்துக்கொண்டுவந்த உங்கள் தெய்வங்கள் இவைகளே\", என்றான். ஜனங்கள் அதற்குப் பலி செலுத்தி பண்டிகை கொண்டாடினார்கள். மோசே இறங்கி வந்து, இவைகளைக் கண்டு. அப்படிச்செய்த ஜனங்களைக் கொன்றான். அன்று மூவாயிரம்பேர் மாண்டார்கள் (யாத். 32:1-28)."},{"paragraph":"கோராகு, தாத்தான், அபிராம் என்பவர்கள் மோசேக்கும், ஆரோனுக்கும் விரோதமாகக் கலகம் செய்தார்கள். கர்த்தர் கொள்ளை நோயை அனுப்பினதால் கலகக்காரர் மாண்டு போனார்கள் (எண். 16:1-11). மோசேயும், ஆரோனும் நிலை பெற்றார்கள்."},{"paragraph":"கோராகு கலகம்பண்ணின வேளையில் கர்த்தரின் சொற்படி பன்னிரண்டு கோல்களைச் சாட்சியின் கூடாரத்தில் வைத்தபோது, ஆரோனின் கோல் துளிர்த்திருந்தது (எண். 17:1-10),"},{"paragraph":"ஆசரிப்புக் கூடாரம் செய்யப்பட்டபின் அதில் ஆராதனை செய்வதற்கு வஸ்திரங்கள் ஆரோனுக்கும் அவன் குமாரருக்கும் செய்யப்பட்டது (யாத். 39:1-31). பின்பு ஆசாரிப்புக் கூடாரத்தை நிறுத்தினபின், மோசே, ஆரோனையும் அவன் குமாரரையும் ஆசாரிய ஊழியத்துக்கு அபிஷேகம் பண்ணினான் (லேவி. 8:10-12). ஆரோ னுடைய குமாரரின் ஊழியம் கூடாரத்தின் முற்பாகத்தில் செய்ய வேண்டியவை. ஆரோன் மாத்திரம் பிரதான ஆசாரியனாய், மகா பரிசுத்த ஸ்தலத்துக்குள், கிருபாசனத்துக்கு முன், வருஷத்துக்கு ஒருமுறை பாவ நிவாரண தினத்தில் போகவேண்டும் (லேவி. 16:12-14)."},{"paragraph":"ஆரோனின் குமாரராகிய நாதாபும், அபியுவும் தங்கள் தூப கலசங்களில் அந்நிய அக்கினிபோட்டு கர்த்தருடைய சந்நிதியில் வந்தபோது, பரிசுத்த அக்கினி புறப்பட்டு அவர்களைப் பட்சித்தது. ஆரோன் பேசாதிருந்தான் (லேவி. 10:1-7)."},{"paragraph":"சீனாயை விட்டுப் புறப்பட்டு போகையில், ஆரோனும், மிரியாமும், மோசேக்கிருந்த அதிகாரத்தினிமித்தம் பொறாமை கொண்டு, அவன் விவாகம் பண்ணின எத்தியோப்பியா தேசத்து ஸ்திரீயினிமித்தம் அவனுக்கு விரோதமாகப் பேசினார்கள். இத னிமித்தம் மிரியாம் குஷ்டரோகியானாள். ஆரோன் மன்னிப்புக் கேட்டு. மோசே அவளுக்காக ஜெபித்தபோது, சொஸ்தமானாள் (எண். 12:1-15)."},{"paragraph":"இதன்பின் இஸ்ரவேலர் திரும்பவும் காதேசுக்கு வந்தபோது தண்ணீர் இல்லாதிருந்தது. தண்ணீர் வரும்படி, கர்த்தர் மோசேக்கும், ஆரோனுக்கும் சொன்னபடி அவர்கள் செய்யாமல், தங்கள் வல்லமையினால் செய்வதுபோல, மோசே கன்மலையை அடித்தான். இதினிமித்தம் அவர்கள் இருவரும் கானானுக்குப் போவதில்லை யென்று கர்த்தர் சொன்னார் (எண். 20:1-13)"},{"paragraph":"பிற்பாடு ஜனங்கள் பிரயாணம் பண்ணி ஓர் (Mt. Hor) என்னும் மலைக்குப் போனார்கள். மோசேயும், ஆரோனும், எலெயாசாரும் மலைக்குமேல் ஏறிப்போய் அங்கே மோசே, ஆரோனின் வஸ்திரங்களைக் கழற்றி எலெயாசாருக்கு உடுத்தினபின் ஆரோன் மரித்தான் (எண். 20:22-28). ஆரோன் மரிக்கும்போது நூற்று இருபத்துமூன்று வயதாயிருந்தான் (எண். 33:39)."},{"paragraph":"ஆரோன் லேவி கோத்திர ஆசாரிய முறைமைக்கு உட்பட்டவன். அது பூரணப்பட்டதல்ல. இயேசுவோ மெல்கிசேதேக்கின் முறைமை யில் அழைக்கப்பட்டு அழியாத இவனுக்குரிய வல்லமையின்படி ஆசாரியரானார் (எபி. 7:11-17)."}]}