{"word":"ஆதியிலே","sections":[{"paragraph":"<h2>பேரண்டத்திற்க்கு ஆரம்பம்</h2>"},{"paragraph":"1). பேரண்டத்திற்க்கு ஆரம்பம் (ஆதி) இல்லை என்று அறிவியல் வல்லுநர்கள் நீண்ட காலமாக கூறி வேதம் கூறி \"ஆதியிலே\" என்ற ஒன்று இல்லவே இல்லை எனவே இது உண்மை அல்ல கதை என சாதித்து வந்தனர்."},{"paragraph":"ஆனால் \"பெரும் வெடிக் கோட்பாடு\" (Big bang Theory) கண்டுபிடிக்கப்பட்ட பின்பு பேரண்டத்திற்க்கு ஆரம்பம் (ஆதி) உண்டு என்பதை இன்றை அறிவியல் வல்லுநர்கள் ஒத்துக்கொள்கின்றனர்."},{"paragraph":"2). யோவா 1:1 இல் ஆதியிலே வார்த்தை இருந்தது என்று எழுதப்பட்டிருப்பதால் இந்த ஆரம்பத்திற்க்கு முன்பே \"வார்த்தை\" இருந்தார் என்பது தெளிவு."},{"paragraph":"3). ஆதி என்ற சொல் ஒரு குறிப்பிட்ட நேரத்தை குறிப்பிடாமல் வானத்தை படைக்க தொடங்கியது முதல் மனிதனை படைத்து முடித்தது வரையுள்ள கால இடைவெளியைக் குறிக்கிறது."},{"paragraph":"இது எத்தனை ஆண்டுகளுக்கு முன் தொடங்கியது எப்பொழுது முடிவடைந்தது என குறிப்பிடப்படவில்லை."},{"paragraph":"ஆனால் பூமி உருவாக்கப்படும் பொழுது விண்மீன்கள் (நட்சத்திரங்கள்) இருந்தன என்று யோபு 38:4-7 வசனங்கள் கூறுகிறது."},{"paragraph":"யோபு 38 அதிகாரம்"},{"paragraph":"4. நான் பூமியை அஸ்திபாரப்படுத்துகிறபோது நீ எங்கேயிருந்தாய்? நீ அறிவாளியானால் அதை அறிவி."},{"paragraph":"5. அதற்கு அளவு குறித்தவர் யார்? அதின்மேல் நூல்போட்டவர் யார்? இதை நீ அறிந்திருந்தால் சொல்லு."},{"paragraph":"6. அதின் ஆதாரங்கள் எதின்மேல் போடப்பட்டது? அதின் கோடிக்கல்லை வைத்தவர் யார்?"},{"paragraph":"7. அப்பொழுது விடியற்காலத்து நட்சத்திரங்கள் ஏகமாய்ப் பாடி, தேவபுத்திரர் எல்லாரும் கெம்பீரித்தார்களே."},{"paragraph":"எனவே விண்மீன்களை படைத்த பின்பு தான் தேவன் பூமியை படைத்தார் என்பது தெளிவாகிறது."},{"paragraph":"சூரியனும் ஒரு விண்மீன் என்பதால் அதுவும் பூமி படைப்பதற்க்கு முன்பே படைக்கப்பட்டது."},{"paragraph":"(அது எப்படி நாளாம் நாள் தானே தேவன் சூரியனை உண்டாக்கினார் என்று ஆதி 1:14-19 வசங்கள் கூறுகிறது? என்ற உங்க கேள்வி நியாயமானது தான் அதற்கான விளக்கத்தை ஆதி 1:2 வசனங்களை பார்க்கும் போது தெளிவு படுத்துகிறேன்.)"},{"paragraph":"பூமி படைக்கப்படும் போது விண்மீன்கள் இருந்தன என்பதால் பூமியை படைப்பதற்க்கு முன்பே ஒளி இருந்தது என்பதும் தெளிவாகிறது."}]}