{"word":"ஆகாஸ் (Ahaz)","sections":[{"paragraph":"<h2>(அவர் பிடித்துக்கொள்கிறார்)</h2>"},{"paragraph":"1. யூதாவின் இராஜாவாகிய யோதாமின் மகன். இவன் இருபது வயதில் இராஜாவாகி கி.மு. 740 முதல் 724 வரை அரசாண்டான். (2 இரா. 16:2)."},{"paragraph":"இவன் பாகால்களுக்கு வார்ப்பு விக்கிரகங்களைச் செய்து பலியிட்டு, தன் குமாரரை அக்கினியில் தகித்தான் (2 இரா. 16:3,4; 2 நாளா. 28:1-4). தன்னுடைய மேல்வீட்டில் வானசேனைகளுக்குப் பலிபீடங்களைக் கட்டினான் (2 இரா. 23:12)."},{"paragraph":"ஆகாஸ் இஸ்ரவேலுக்கும், சீரியாவுக்கும் விரோதமாக ஏசாயாவின் ஆலோசனையைக் கேளாமல், அசீரியா இராஜாவின் உதவியைத் தேடி, பொக்கிஷங்களையும், வெள்ளியையும், பொன்னையும் எடுத்து அவனுக்குக் காணிக்கையாக அனுப்பினான் (2இரா. 16:8). இவ்விதமாய் யூதா அசீரியாவுக்குக் கீழ்ப்பட்டது."},{"paragraph":"ஆகாஸ் திறை கொடுக்கும் முறையின்படி, திகிலாத்பிலேசரைச் சந்திக்க தமஸ்குவுக்குப் போனவேளையில். அங்கிருந்த பலிபீடத்தைக் கண்டு, அதின் மாதிரியை எருசலேமுக்கு அனுப்பி, ஆசாரியனாகிய உரியா அதைப்போன்ற ஒரு பலிபீடத்தைச் செய்யும்படி சொன்னான். ஆகாஸ் திரும்பி வந்து, அந்த பலிபீடத்தில் பலி செலுத்தினான்."},{"paragraph":"அதோடு அசீரியா இராஜாவினிமித்தம் தேவாலயத்திலிருந்த"},{"paragraph":"மண்டபங்களை ஆகாஸ் அப்புறப்படுத்தினான் (2 இரா. 16:18). இவைகளினிமித்தம் தேவன் அவனைச் சீரிய இராஜாவின் கையில் ஒப்புக்கொடுத்தார். அவன் இவர்களை முறிய அடித்து அநேகரை சிறைப் பிடித்துக்கொண்டுபோனான். ஆனாலும் ஓதேத் என்னும் ஒரு தீர்க்கதரிசி முன்வந்து, அவர்களைத் திரும்பி அனுப்பும்படி செய்தான் (2 நாளா. 28:5-15)."},{"paragraph":"சீரியரும், எப்பிராயீமியரும் யூதாவுக்கு விரோதமாய்ச் சேர்ந்து கொண்டார்களென்று ஆகாஸ் கேள்விப்பட்டபோது, அவனுடைய இருதயம் கலங்கினது. கர்த்தருடைய சொற்படி ஏசாயா அவனிடம் போய், அவனைத் தைரியப்படுத்தி, கர்த்தரிடம் ஓர் அடையாளத்தைக் கேட்கும்படி சொன்னான். அவன் கேட்கமாட்டேன் என்றபோது, ஏசாயா இம்மானுவேலைப்பற்றிய பேர்பெற்ற தீர்க்கதரிசனத்தை உரைத்தான் (ஏசா. 7:10-16)."},{"paragraph":"ஆகாஸ் பதினாறு வருடம் அநியாயமாய் அரசாட்சி செய்தபின் மரித்தான்."},{"paragraph":"எருசலேமில் இராஜாக்களின் கல்லறைகளுக்கு வெளியே இவன் அடக்கம் பண்ணப்பட்டான் (2 நாளா. 28:27)"},{"paragraph":"ஆகாஸ் ஒரு சூரிய கடிகாரம் உண்டாக்கியிருந்தான் (ஏசா. 38:7)."},{"paragraph":"அவன் குமாரனாகிய எசேக்கியா அவன் ஸ்தானத்தில் இராஜா வானான் (2 இரா. 16:20)."},{"paragraph":"2. பென்யமீன் கோத்திரத்து சவுலின் மகனாகிய யோனத்தானின் பேரன் (1 நாளா.8:35,36)."}]}