{"word":"இராயன் (Caesar)","sections":[{"paragraph":"இது ஜூலியன் குடும்பத்தாருடைய குடும்பப் பெயர். பேர் பெற்ற காயஸ் ஜுலியஸ் இராயன் (Caius Julius Caesar) என்பவனின் பின் அகுஸ்து (Augutus) இந்தப் பெயரை, உத்தியோகத்துக்கடுத்த பெயராக வைத்துக்கொண்டான். அதன்படி இருநூறு வருஷ காலமாய் ரோமாபுரியில் இராஜ்யபாரம் பண்ணின எல்லாருக்கும் இந்தப் பெயர் வழங்கிற்று."},{"paragraph":"புதிய ஏற்பாட்டு காலத்தில் பதினோரு இராயர் இருந்து, அவர்களில் நான்குபேர் மாத்திரம் பெயரிடப்பட்டுள்ளனர்."},{"paragraph":"<h3>1. அகுஸ்து இராயன் (கி.மு. 31 - கி.பி. 14).</h3>"},{"paragraph":"இவன் உலகமெங்கும் குடி மதிப்பு எழுதப்படவேண்டுமென்று கட்டளை பிறப்பித்தான் (லூக்கா. 2:1). யோசேப்பும் மரியாளும், தாவீதின் சந்ததியாராயிருந்ததினாலும், குடிமதிப்பு எழுதப்படும் படிக்கு எல்லாரும் தங்கள் தங்கள் பட்டணங்களுக்குப் போக வேண்டியதாயிருந்ததினாலும், இவர்கள் பெத்லகேமுக்குப் போக நேரிட்டது. இவ்விதமாய் \"இஸ்ரவேலை ஆளப்போகிறவர் பெத்லகேமிலிருந்து வருவார்\" என்று மீகா சொன்ன தீர்க்கதரிசனம் (மீகா.5:2) நிறைவேறிற்று."},{"paragraph":"<h3>2. திபேரியு இராயன் (கி.பி. 14-37).</h3>"},{"paragraph":"இவனுடைய பதினைந்தாம் வருடத்தில் யோவான் ஸ்நானன் தன் ஊழியத்தைச் செய்யத் துவங்கினான் (லூக்கா. 3:1,2). திபேரியு அகுஸ்துவின் சுவிகார புத்திரனும், மருமகனுமாயிருந்து அவனுக்குப் பின் இராயனானான்."},{"paragraph":"<h3>3. கிலவுதியு இராயன் (கி.பி. 41-54).</h3>"},{"paragraph":"இவனுடைய நாள்களில், அகபு தீர்க்கதரிசனமாய் உரைத்த கொடிய பஞ்சம் உண்டாயிற்று (அப். 11:28). வரிசையின்படி இவன் நான்காம் இராயன்."},{"paragraph":"இவனே, யூதர் ரோமாபுரியிலிருந்து போக வேண்டுமென்று கட்டளை பிறப்பித்தவன். இதினிமித்தம் ஆக்கில்லாவும்,பிரிஸ்கில்லாவும் போகவேண்டி வந்தது (அப். 18:2)."},{"paragraph":"<h3>4. நேரோ இராயன் (கி.பி. 54-68)</h3>"},{"paragraph":"(அப். 25:25; பிலி. 4:22) இந்த வசனங்களில் குறித்துள்ள இராயன் இவனே. இவன் கிலவுதியுவின் சுவிகாரபுத்திரன். தன் சகோதர முறையான பிறிற்றானிகஸ் (Britannicus) என்பவனை நஞ்சு கொடுத்து கொன்றுப்போட்டு இவன் இராஜ பட்டத்துக்கு வந்தான்."},{"paragraph":"ரோமாபுரிக்கு நெருப்பு வைத்தவன் இவனென்று சொல்லப் படுகிறது. பவுல், இராயருக்கு அபயமிடுகிறேன் என்றதும், ரோமாபுரிக்குப் போய் தனக்காக பரிந்து பேசினதும், \"சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன்” என்று சொன்னதும் இவனைக் குறிக்கிறது (அப். 25:1; 12, 21; 2 தீமோ. 4:17)."}]}