{"word":"இஸ்மவேல் (Ishmael)","sections":[{"paragraph":"<h2>(கர்த்தர் கேட்கிறார்)</h2>"},{"paragraph":"இவன் சாராளுடைய அடிமைப் பெண்ணாகிய ஆகார், ஆபிரகாமுக்குப் பெற்ற பிள்ளை. ஆகார் கர்ப்பவதியானபோது, சாராயை அற்பமாக எண்ணினதினிமித்தம் சாராய் அவளைக் கடினமாய் நடத்தினாள். ஆகார் ஓடிப்போன வேளையில், தேவ தூதன் அவளைக் கண்டு, “நீ ஒரு குமாரனைப் பெறுவாய், அவனுக்கு இஸ்மவேல் என்று பேரிடுவாயாக. அவனுடைய கை எல்லாருக்கும் விரோதமாக இருக்கும்\" என்றார். மேலும், \"நீ திரும்பிப்போய் சாராயின் கையின் கீழ் அடங்கியிரு\" என்றார் (ஆதி. 16:9)."},{"paragraph":"ஆபிரகாமுக்கு எண்பத்தாறு வயதிருக்கையில் இஸ்மவேல் பிறந்தான். பதின்மூன்று வருடங்களுக்குப்பின் ஆபிரகாமும், இஸ்மவேலும் ஒரே நாளில் விருத்தசேதனம் பண்ணப்பட்டார்கள் (ஆதி. 17:25,26)."},{"paragraph":"கர்த்தர் ஆபிரகாமுக்குத் தரிசனமான வேளையில், ஆபிரகாம் இஸ்மவேலுக்காக வேண்டிக்கொண்டான். கர்த்தர், “நான் அவனை ஆசீர்வதித்து, அவனைப் பலுகப் பண்ணுவேன். அவன் பன்னிரண்டு பிரபுக்களைப்பெறுவான்\" என்றார் (ஆதி. 17:17-20)."},{"paragraph":"இஸ்மவேல் பதினாறு வயதானபோது, ஈசாக்கு பால் மறந்த நாளில், ஆபிரகாம் பெரிய விருந்து பண்ணினான். இஸ்மவேல் ஈசாக்கைப் பரியாசம் பண்ணினான் (ஆதி. 21:7-9; கலா. 4:29). இதினிமித்தம் ஆகாரும், அவள் மகனும் புறம்பே தள்ளப்பட்டார்கள். அவள் புறப்பட்டு வனாந்தரத்தில் அலைந்து திரிந்தாள். பிள்ளை தண்ணீர் இல்லாததினால் அழுதான்."},{"paragraph":"தேவன் பிள்ளையின் சத்தத்தைக் கேட்டு ஒரு தண்ணீர் துரவைக்காட்டினார் (ஆதி. 21:19). இஸ்மவேல் வளர்ந்து, வில் வித்தையில் வல்லவனாகி, ஒரு எகிப்திய பெண்ணை விவாகம் பண்ணி பன்னிரண்டு குமாரரையும், ஒரு குமாரத்தியையும் பெற்றான் (ஆதி. 25:12-16).ஏசா இவனுடைய குமாரத்தியாகிய மகலாத்தை விவாகம் செய்தான் (ஆதி. 28:9). 'பஸ்மாத்' என்று ஆதி. 36:3இல் குறித்துள்ளது."},{"paragraph":"இவனும் ஈசாக்கும் தங்கள் தகப்பனை அடக்கம் பண்ணினார்கள். இஸ்மவேல் நூற்று முப்பத்தேழு வயதில் மரித்தான் (ஆதி.25:9, 17)."},{"paragraph":"மோசேயின் நியாயப் பிரமாணத்தைக் கைக்கொண்டால் தான் இரட்சிப்பு உண்டென்றவர்களையும், விசுவாசத்தினாலே இரட்சிப்பு வரும் என்றவர்களையும் பவுல், கலா. 4:21-28இல் ஆகாருக்கும், சாராளுக்கும் ஒப்பிடுகிறான். மாம்சத்தின்படி பிறந்த இஸ்மவேல் அடிமையின் பிள்ளை இவன் ஆபிரகாமின் பிள்ளையாயிருந்தும், மாம்சத்தின்படி பிறந்தவனானதால், புறம்பே தள்ளப்பட்டான். அதுபோலவே நியாயப்பிரமாணத்தைக் கைக்கொள்ள வேண்டு மென்கிறவர்கள், அடிமைத்தனத்திலிருக்கிறார்கள் என்று பவுல் கூறுகிறான்."},{"paragraph":"2. நெத்தானியாவின் மகன்; தாவீதின் இராஜ குடும்பத்தைச் சேர்ந்தவன்."},{"paragraph":"எருசலேம் அழிக்கப்பட்ட பின் நெபுகாத்நேச்சார் அகிக்காமின் குமாரனாகிய கெதலியாவை அதிகாரியாக நியமித்தான். அப்பொழுது இஸ்மவேலும் வேறு ஆள்களும், அவனிடம் வந்த வேளையில், அவன் இவர்களுக்குப் பாபிலோன் இராஜாவைச் சேவிக்கும்படி சொன்னதினிமித்தம் அவனைக் கொன்றார்கள் (2 இரா. 25:22-26; எரே. 40;7-16)."},{"paragraph":"இதினிமித்தம் யோகனானும், வேறு ஆள்களும் சேர்ந்து இஸ்மவேலோடு யுத்தம் பண்ணப்போன வேளையில் அவன் தப்பிக் கொண்டான் (எரே. 41:1-15)."},{"paragraph":"3. பென்யமீன் கோத்திரத்து சவுலின் சந்ததியான ஆத்சேலின் குமாரன் (1 நாளா. 8:38)."},{"paragraph":"4. யோவாசை இராஜாவாக்க யோய்தாவுக்கு உதவியாயிருந்த நூற்றுக்கதிபதியாகிய இஸ்மவேல் (2 நாளா. 23:1),"},{"paragraph":"5. அந்நிய ஸ்திரீயை விவாகம் செய்தபின் தள்ளிவிட்ட ஒரு ஆசாரியன் (எஸ்றா. 10:22)."},{"paragraph":"6. செபதியா இஸ்மவேலின் குமாரன் (2 நாளா. 19:11)."}]}