{"word":"ஊரீம் தும்மீம் (Urim Thummim)","sections":[{"paragraph":"பிரதான ஆசாரியன் தன் நியாய விதி மார்ப்பதக்கத்தில் வைத்திருந்த இரண்டு சிறிய பொருள்கள் (யாத். 28:30; லேவி. 8:8). இவைகள் விலையுயர்ந்த கற்களாயிருக்கலாம். ஊரீம் ஆம் என்றும் தும்மீம் இல்லையென்றும் கருத்துள்ளவை. இவைகள் ஒரு சிறிய பையில் வைக்கப்பட்டு, ஆசாரியனுடைய ஏபோத்தில் கட்டப்பட்டது. ஆரோனின் சந்ததியிலேயே இவைகள் இருந்தன (உபா.33:8)."},{"paragraph":"யோசுவா அதிகாரியாக நியமிக்கப்பட்டபோது அவன் ஊரீம் என்னும் நியாயத்தினால் எலெயாசார் மூலமாய் கர்த்தரிடத்தில் ஆலோசனைக் கேட்கவேண்டுமென்று கட்டளைப் பெற்றான் (எண். 27:21)."},{"paragraph":"ஆகானுடைய காரியத்தில், யோசுவா இதினாலே கர்த்தருடைய நியமத்தை அறிந்தான் என்று தெரிகிறது (யோசுவா. 7:14,18)."},{"paragraph":"நியாயாதிபதிகளின் நாள்களிலும் இது உபயோகிக்கப்பட்டதாக விளங்குகிறது (நியா. 1:1-7; 20:18, 26-28)."},{"paragraph":"\"ஊரீம் தும்மீம்” உபயோகிக்கப்பட்ட விதம் பின் சொல்லப்பட்ட சம்பவங்களிலிருந்து அறியலாம்."},{"paragraph":"அபியத்தார் தாவீதிடம் போனபோது, ஓர் ஏபோத்தையும் கொண்டுபோனான். ஊரீம், தும்மீம் உள்ள நியாயவிதி மார்ப்பதக்கம் அதில் இருந்திருக்க வேண்டும் (1 சாமு. 23:6)."},{"paragraph":"தாவீது தேவனுடைய சித்தத்தை அறியும்படி நேரே கேள்வி கேட்டு ஆம், இல்லை என்ற மறு உத்தரவு பெற்றான் (1 சாமு. 23:9-12; 30:7,8; 2 சாமு. 5:19-23; 21:1)."},{"paragraph":"தாவீதின் நாள்களின் பின் சிறையிருப்பு முடியுமட்டும், \"ஊரீம், தும்மீம்\" பாவிக்கப்பட்டதாகத் தெரியவில்லை. இது தீர்க்கதரிசிகளின் காலமாயிருந்ததினால் அப்படியிருந்திருக்கலாம். ஆகிலும் சிறை யிருப்புக் காலத்தின் பின் திரும்பவும் \"ஊரீம், தும்மீம்\" உள்ள ஆசாரியர் வேண்டுமென்று ஜனங்கள் விரும்பினார்கள் (எஸ்றா. 2:63; நெகே. 7:65)."},{"paragraph":"\"ஊரீம், தும்மீம் உபயோகிக்கப்பட்ட விதத்தைப் பற்றிப் பலவித மதிப்புகளுண்டு. தெய்வீக வழிநடத்துதலை அறியும்படி சீட்டுப் போட்ட ஒரு முறைமையைப்போல தெரிகிறது. அதிலிருந்த கற்களை ஒரு சிறிய சாக்கில் போட்டு குலுக்கும்போது, விழும் கல்லிலிருந்து, அல்லது ஆசாரியன் கை போட்டு எடுக்கும் கல்லிலிருந்து மறு உத்தரவு அறிந்தார்கள். கல்லில் தெய்வீக ஒளி பிரகாசித்திருக்கலாம்."},{"paragraph":"யோனத்தானுடைய விஷயத்தில் சீட்டு போட்டபோது சவுல் கர்த்தரை நோக்கி, யதார்த்தத்தை விளங்கப்பண்ணும் என்றான். (1 சாமு.14:41)."},{"paragraph":"கர்த்தர் சவுலுக்கு ஊரீமினாலாவது மறு உத்தரவு அருள வில்லை என்பதில் அவர் பேசாதிருந்தார் என்பதே அர்த்தம் (1 சாமு. 28:6)."}]}