{"word":"எகிப்து (Egypt)","sections":[{"paragraph":"ஆப்பிரிக்காவின் வடபாகத்திலுள்ள ஒரு பெயர்பெற்ற தேசம். இது சகாரா (Sahara) வனாந்தரத்துக்குட்பட்டது. ஆனால் நைல் ஆற்றினிமித்தம் இது செழிப்பான தேசமாயிற்று."},{"paragraph":"கி.பி. 3000 முதல் இந்தப் பள்ளத்தாக்கிலிருந்த ஜனத்துக்குள் நாகரீகம் காணப்பட்டது. ஆனால் பார்வோன் என்ற பெயருள்ள இராஜாக்களின் காலத்திலேயே கல்விக்கடுத்த தேர்ச்சியும்,"},{"paragraph":"இராஜாங்கத்துக்கடுத்த வளர்ச்சியும் தோன்றிற்று. அக்காலத்தில் பலஸ்தீனாவும் இவர்கள் ஆளுகைக்குள்ளிருந்தது. அத்தேசம் சீரியாவிலிருந்த ஐப்பிராத்து நதி துவங்கி, ஆப்பிரிக்காவின் நடுப்பகுதி மட்டும் பரவி இருந்தது."},{"paragraph":"ஆபிரகாம் பஞ்சத்தினிமித்தம் கானானிலிருந்து எகிப்துக்குப் போனானென்பதே வேதாகமத்தில் எகிப்தைப் பற்றி முதன் முதலாக குறிக்கப்பட்டுள்ளது (ஆதி. 12:10)."},{"paragraph":"யோசேப்பைத் தேவன் ஆசீர்வதித்ததினால் அவன் படிப்படியாய் மேலான நிலைக்கு வந்து கடைசியாய் எகிப்து தேசம் முழுவதற்கும் அதிகாரியானான் (ஆதி. 41:41)."},{"paragraph":"மற்ற தேசங்களில் பஞ்சம் உண்டானபோது யோசேப்பு எகிப்தில் போதிய தானியம் சேர்த்துவைத்தான். கானான் தேசத்திலிருந்து தானியம் கொள்ள வந்தவர்களுக்குள் யோசேப்பின் சகோதரரும் இருந்தார்கள். அவர்கள் யோசேப்பை அறியவில்லை. யோசேப்பு அவர்களை அறிந்தும் அறியாதவன் போல நடந்து கொண்டான் (ஆதி. 42:1-25)."},{"paragraph":"பின்பு யோசேப்பு தன்னைத் தன் சகோதரருக்கு வெளிப் படுத்தி, அவர்களெல்லாரையும் எகிப்துக்கு வரும்படி சொன்னான். அப்படியே யாக்கோபும் அவன் சந்ததியார் யாவரும் எகிப்துக்குப் போனார்கள் (ஆதி. 46:6)."},{"paragraph":"எகிப்திலும் பஞ்சம் மிகவும் கொடிதாயிருந்தது. யோசேப்பு எகிப்து, கானான் முதலிய தேசங்களிலிருந்தவர்களுக்குத் தானியம் விற்றுப் பணத்தையெல்லாம் அரண்மனையில் சேர்த்தான். ஜனங்களிடம் பணம் இல்லாமற் போனபோது அவர்களுடைய ஆடுமாடுகளை யும் எடுத்துக் கொண்டான். கடைசியாய் விதை தானியம் கொடுத்து விளைவில் ஐந்தில் ஒரு பங்கையும் பார்வோனுக்குச் சேரும்படி செய்தான் (ஆதி. 47:13-27)."},{"paragraph":"யாக்கோபு மரித்தபின் யோசேப்பின் சகோதரர் அவன் தங்களை எவ்விதம் நடத்துவானோவென்று பயந்திருக்கையில் அவன் அவர்களுக்கு ஆறுதல் சொன்னான் (ஆதி. 50:15-21)."},{"paragraph":"பின்பு யோசேப்பு நூற்றுப்பத்து வயதுள்ளவனாய் மரித்தான். இஸ்ரவேலர் அந்தத் தேசத்தை விட்டுப் போகும்போது, தன்னுடைய எலும்புகளையும் கொண்டு போகும்படி அவர்களிடம் ஆணையிடுவித்துக் கொண்டான் (ஆதி. 50:25,26)."},{"paragraph":"யோசேப்பு மரித்தபின் எகிப்திலிருந்த இராஜாக்கள் இஸ்ரவேலரை கொடுமையாய் நடத்தினார்கள். அவர்கள் அதிகமாய்ப் பலுகிப் பெருகினதினிமித்தம் அவர்களுக்குப் பிறக்கும் ஆண் பிள்ளைகளைப் பிறக்கும்போதே கொன்று போடும்படி இராஜா கட்டளை பிறப்பித்தான்."},{"paragraph":"அந்நாள்களில் மோசே பிறந்தபோது அவனுடைய பெற்றோர் அவனைத் தப்புவிக்க முயன்றார்கள். ஆனால் தேவனுடைய ஒழுங்கினபடி பார்வோனுடைய குமாரத்தி அந்தப் பிள்ளையை எடுத்து தன்னுடைய பிள்ளைபோல வளர்க்க நேரிட்டது."},{"paragraph":"பின்பு அவன் வளர்ந்து பார்வோனின் குமாரத்தியுடைய மகன் என்னப்படுவதை வெறுத்து மீதியான் தேசத்துக்கு ஓடிப்போய் அத்தேசத்து ஆசாரியனுடைய ஆடுகளை மேய்த்துவந்தான் (யாத். 3:1)."},{"paragraph":"எகிப்தியர் இஸ்ரவேலரை ஒடுக்கினதினிமித்தம் அவர்கள் தேவனை நோக்கி கூக்குரலிட்டார்கள். அப்பொழுது கர்த்தர் மோசேக்குத் தரிசனமாகி நீ எகிப்துக்குப்போய் இஸ்ரவேலைப் போக விடும்படி பார்வோனிடம் கேள் என்றார் (யாத். 6:11)."},{"paragraph":"பார்வோன் செவிகொடாவிட்டால் எகிப்து தேசத்தில் என் அற்புதங்களை நடப்பிப்பேன் என்றார். அந்தப்படியே மோசேயும், ஆரோனும் பார்வோனுடைய கண்களுக்கு முன் கோலால் நதியின் தண்ணீரை அடித்தபோது அது இரத்தமாய் மாறிற்று (யாத். 7:3-20)"},{"paragraph":"பின்பு ஆரோன் தன் கோலை தண்ணீர்கள்மேல் நீட்டவே தவளைகள் எகிப்து தேசத்தை மூடிற்று. அப்பொழுது பார்வோன் ஜனங்களை பலியிடும்படி போகவிடுவேன் என்றான் (யாத். 8:6-8)."},{"paragraph":"பார்வோன் திரும்பவும் மறுத்தபோது, ஆரோன் கோலால் பூமியின் புழுதியை அடிக்கவே, எகிப்து தேசமெங்கும் பூமியின் புழுதி யெல்லாம் பேன்களாயிற்று (யாத். 8:16,17)."},{"paragraph":"பின்பும் ஓர் அடையாளமாக வண்டுகள் எகிப்து தேசமெங்கும் வந்தன. அப்பொழுது பார்வோன் மோசேயிடம், தேசத்திலேதானே பலியிடுங்கள் என்றான். மோசே அதற்கு சம்மதிக்கவில்லை (யாத்.8:24-28)."},{"paragraph":"இன்னும் ஓர் அடையாளமாக எகிப்தியருடைய மிருக ஜீவன்க ளெல்லாம் கொள்ளை நோயினால் செத்துப்போயின. இஸ்ரவேல ருடையவைகளில் ஒன்றாகிலும் சாகவில்லை (யாத். 9:1-7). ஆகிலும் பார்வோன் ஜனகப் போகவிடவில்லை. அப்பொழுது மோசே சூளையின் சாம்பலை அள்ளி பார்வோனுக்கு முன் வானத்துக்கு நேராக இறைக்கவே, எரிபந்தமான கொப்புளங்கள் மனிதர் மேலும், மிருக ஜீவன்கள் மேலும் எழும்பிற்று (யாத். 9:9,10)."},{"paragraph":"பின்னும் கர்த்தருடைய சொற்படி கல்மழையும், அக்கினியும் எகிப்தின்மேல் பெய்தது. கோசேன் நாட்டில் மாத்திரம் கல்மழை இல்லாதிருந்தது (யாத். 9:22,23)."},{"paragraph":"இதன் பின்னும் மோசே தன்கையை நீட்டினபோது எகிப்து தேசமெங்கும் வெட்டுக்கிளிகள் இறங்கிற்று (யாத். 10:12,13)."},{"paragraph":"அப்பொழுது பார்வோன் தனக்காக கர்த்தரிடம் வேண்டிக் கொள்ளும்படி மோசேயிடம் கேட்டான். மோசே அப்படிச் செய்யவே, வெட்டுக்கிளிகள் இல்லாமற் போயிற்று (யாத். 10:16,17), ஆனாலும் பார்வோன் இடம் கொடுக்கவில்லை."},{"paragraph":"மோசே திரும்பவும் தன் கையை வானத்திற்கு நீட்டினதினால் எகிப்து தேசமெங்கும் மூன்றுநாள் காரிருள் உண்டாயிற்று. இஸ்ரவேல ருக்கோ வெளிச்சம் இருந்தது (யாத். 10:22,23)."},{"paragraph":"கடைசியாக கர்த்தர் எகிப்து தேசத்திலிருந்த முதற்பேரான வனையும், மிருக ஜீவன்களின் தலையீற்றனைத்தையும் அழித்தார். (யாத்.12:29)"},{"paragraph":"மகா கூக்குரல் எகிப்தில் உண்டாயிற்று. பார்வோன் இஸ்ரவேலரை போகவிட்டான் (யாத். 12:36). அவர்கள் கி.மு. 1200 சித்திரை மாதம் புறப்பட்டுப் போனார்கள் (யாத். 12:42)."},{"paragraph":"பிற்காலத்தில் சாலொமோன் எகிப்தின் இராஜாவாகிய பார்வோனோடு சம்பந்தங்கலந்து, அவனுடைய குமாரத்தியை விவாகம் பண்ணினான் (1 இரா. 3:1)."},{"paragraph":"சாலொமோன் யெரொபெயாமைக் கொல்ல வகை தேடின வேளையில், அவன் எகிப்துக்குப் போய் சீஷாக்கிடம் இருந்தான் (1 இரா. 11:40)."},{"paragraph":"<h2>எகிப்தின் பாரம் பின் வருமாறு கூறப்பட்டுள்ளது.</h2>"},{"paragraph":"கர்த்தர் வரும்பொழுது எகிப்தின் விக்கிரகங்கள் குலுங்கும். நான் எகிப்தியரைக் கடினமான அதிபதியின் கையில் ஒப்புவிப்பேன் (ஏசாயா. 19:1,3). அக்காலத்தில் எகிப்தின் பட்டணங்கள் கானான் பாஷையைப் பேசி கர்த்தரின் நாமத்தில் ஆணையிடும் (ஏசாயா. 19:12:25)."},{"paragraph":"எகிப்தில் துரத்திவிடப்பட்டவர்கள் எருசலேமில் கர்த்தரைப் பணிந்துகொள்வார்கள் (ஏசாயா. 27:12,13)."},{"paragraph":"எகிப்தில் நம்பிக்கை வைத்துக் கொண்டிருக்கிறவர்களுக்கு ஐயோ (ஏசாயா. 31:1)."},{"paragraph":"உரியா யோயாகீமுக்கு விரோதமாய் தீர்க்கதரிசனம் சொன்னா னென்று அவனைக் கொல்ல வகை தேடினபோது, அவன் எகிப்துக்கு ஓடிப்போனான் (எரே. 26:21,22)."},{"paragraph":"பார்வோனின் சேனை, உங்களுக்கு ஒத்தாசையாக எகிப்திலிருந்துப் புறப்பட்டது. ஆனாலும் திரும்பிப்போகும். கல்தேயர் வந்து தேசத்தைப் பிடிப்பார்கள் (எரே. 37:7,8)."},{"paragraph":"எகிப்துக்குப் போய் அங்கே தங்குவீர்களானால் பட்டயம், பஞ்சம்,கொள்ளைநோய் என்பவைகளால் சாவீர்கள் (எரே. 42:13-18)."},{"paragraph":"கர்த்தரின் சொல்லைக் கேளாமல் ஜனங்கள் எரேமியாவைக் கூட்டிக்கொண்டு எகிப்துக்குப் போனார்கள். அங்கேயும் எரேமியா, பாபிலோன் இராஜா எகிப்து தேசத்தைப் பிடித்து, கோயில்களை சுட்டெரித்து, ஜனங்களை சிறைபிடித்துக் கொண்டு போவானென்று கர்த்தர் சொல்லுகிறார் என்றான் (எரே. 43:7, 11-13),"},{"paragraph":"எகிப்தில் தங்கும்படி வந்த யூதர் தப்பிப்போகிறதுமில்லை,திரும்பிப் போவதுமில்லையென்று எரேமியா சொன்னான் (எரே.44:12-15)."},{"paragraph":"எகிப்திலிருக்கிற யூதா ஜனங்களே கேளுங்கள். நான் இவ்விடத்தில் உங்களைத் தண்டிப்பேன். பார்வோன் ஒப்பிராவை அவனுடைய சத்துருக்களின் கையில் ஒப்புக்கொடுப்பேன் என்று கர்த்தர் சொல்லுகிறார். இதுவே என் வார்த்தையென்று நீங்கள் அறிவீர்கள் (எரே. 44:25-30)."},{"paragraph":"எகிப்து அழிந்து போகுமென்ற கர்த்தருடைய வார்த்தையை எரேமியா தீர்க்கமாய் உரைக்கிறான் (எரே. 46:2-25)."},{"paragraph":"இஸ்ரவேலர் எகிப்திலிருந்த நாள்களில் கர்த்தர் அவர்களுக்குச் செய்த நன்மைகளைப்பற்றி எசேக்கியேல் குறிக்கிறான். ஆனாலும் அவர்கள் கீழ்ப்படியவில்லை (எசே. 20:5-10)."},{"paragraph":"எகிப்தின் மேலும், பார்வோன் மேலும் வரப்போகிற தேவ தண்டனையை எசேக்கியேல் கூறுகிறான் (எசே. 29:2-20)."},{"paragraph":"எகிப்தின் மேல் சொல்லப்பட்ட புலம்பல். எசே. 32:12-18 (கி.மு. 587)."},{"paragraph":"எகிப்தின் மேலும், பார்வோன் மேலும் வரப்போகிற தேவ தண்டனையை எசேக்கியேல் கூறுகிறான் (எசே. 29:2-20)."},{"paragraph":"எகிப்தின் மேல் சொல்லப்பட்ட புலம்பல். எசே. 32:12-18 (கி.மு. 587)."},{"paragraph":"எகிப்து பாபிலோனியருக்குக் கீழ்ப்பட்டிருக்கும்போது, மேதிய- பெர்சிய இராஜ்யம் எழும்பி எகிப்தைக் கைவசமாக்கிற்று (கி.மு.525)."},{"paragraph":"மகா அலெக்ஸாந்தர் கி.மு. 332-ல் எகிப்தை தன் வசப்படுத்தினான். எகிப்து கிரேக்கருக்குக் கீழிருக்கையில் தொலொமேயு இராஜாக்களால் ஆளப்பட்டது."},{"paragraph":"பின்பு ரோம இராஜ்யம் எகிப்தைக் கைவசப்படுத்தினது.அக்காலத்தில் கிறிஸ்து மார்க்கம் அங்கே பரம்பிற்று."},{"paragraph":"கி.பி. 641 முதல், எகிப்து துருக்கி இராஜ்யத்துக்குட்பட்டது."}]}