{"word":"எலெயாசார் (Eleazar)","sections":[{"paragraph":"<h2>(தேவன் உதவி செய்கிறவர்)</h2>"},{"paragraph":"1. ஆரோனின் மூன்றாம் மகன். பினெகாசின் தகப்பன் (யாத். 6:23-25). இவனுடைய தகப்பனும், இவனும், இவனுடைய மூன்று சகோதரரும் ஆசாரிய ஊழியத்துக்காக அபிஷேகம் பண்ணப் பட்டார்கள் (யாத். 28:1). நாதாபும், அபியூனும், கொல்லப்பட்டபோது, இவனும், இத்தாமாரும் ஆசாரிய ஊழியம் செய்தார்கள் (லேவி. 10:6; எண். 3:4; 1 நாளா. 24:2)."},{"paragraph":"இவன் பரிசுத்த ஸ்தலத்தைக் காவல் காக்கிறவர்களுக்கு விசாரிப்புக் காரனாயிருந்தான் (எண். 3:32)."},{"paragraph":"கோராகின் தூபகலசங்களைத் தகடுகளாக அடிக்கும்படி, இவனுக்குச் சொல்லப்பட்டது (எண். 16:37). ஆரோன் மரித்தபின் இவன் அவனுடைய இடத்துக்கு வந்தான் (எண். 20:25),"},{"paragraph":"வாதை நின்றபின், மோவாபின் சமவெளியில் ஜனங்களை எண்ணிப்பார்க்க, மோசேக்கு இவன் உதவியாயிருந்தான் (எண். 26:1)."},{"paragraph":"மோசே, யோசுவாவை அதிகாரியாக ஏற்படுத்துகையில், அவனை எலெயாசாரிடம், ஊரீமினால் ஆலோசனை கேட்கும்படி சொன்னான் (எண். 27:21)."},{"paragraph":"கானான் தேசத்தைப் பங்கிட்டதில் இவன் யோசுவாவுக்கு உதவியாயிருந்தான்"},{"paragraph":"(யோசுவா. 14:1)."},{"paragraph":"இவன் மரித்தபோது பினெகாசுக்குக் கொடுக்கப்பட்ட இடத்தில் அடக்கம் பண்ணப்பட்டான் (யோசுவா. 24:33). இவனுக்குப்பின் இத்தாமாருடைய சந்ததியார், ஏலியின் நாள்கள் தொடங்கி, சாலொமோனின் நாள்கள் வரை ஆசாரிய ஊழியம் செய்தார்கள். சாலொமோன் அபியத்தாரை விலக்கிப்போட்டு, எலெயாசாரின் சந்ததியானாகிய சாதோக்கை ஆசாரியனாக்கினான் (1 இரா. 2:26, 27)."},{"paragraph":"2. கீரீயாத்யாரீமின் மனுஷர் தேவனுடைய பெட்டியைக்காக்கும்படி அபினதாபின் மகன் எலெயாசாரைப் பரிசுத்தப்படுத்தினார்கள் (1 சாமு. 7:1)."},{"paragraph":"3. தோதோவின் மகன் எலெயாசார் தாவீதின் மூன்று பராக்கிரமசாலிகளில் ஒருவன் (2 சாமு. 23:9; 1 நாளா. 11:12)."},{"paragraph":"4. எஸ்றாவோடு கூட வந்த ஓர் ஆசாரியன் (எஸ்றா. 83:3)."},{"paragraph":"5. பரிசுத்த பணிமுட்டுகள் ஒப்புவிக்கப்பட்ட லேவியரைச் சேர்ந்த பினெகாசின் மகன் (எஸ்றா. 8:33)."},{"paragraph":"6. எருசலேமில் அலங்கப் பிரதிஷ்டையில் பங்கெடுத்த. ஆசாரியனும், வாத்தியக்காரனும் இவன். (நெகே. 12:42)."},{"paragraph":"7. மரியாளுடைய புருஷனாகிய யோசேப்பின் முற்பிதாவாகிய அபியூத்தின் மகன் எலெயாசார் (மத். 1:13)."}]}