{"word":"எலிசா (Elisha)","sections":[{"paragraph":"<h2>(தேவன் இரட்சிப்பு)</h2>"},{"paragraph":"ஆபேல் மேகொலா ஊரானான சாப்பாத்தின் குமாரன். இவன் தன்னுடைய வேலைக்காரரோடு ஏர் ஒட்டிக்கொண்டிருக்கும்போது எலியா போய் தன் சால்வையை அவன்மேல் போட்டான். எலிசா அதனால் தனக்குக் கிடைத்த அழைப்பை அறிந்து ஜனங்களுக்கு ஒரு விருந்து பண்ணினபின், எல்லாவற்றையும் விட்டு, எலியாவுக்குப் பின்சென்று ஊழியம் செய்தான் (1 இரா. 19:19-21). இவன் எலியாவின் கைகளுக்குத் தண்ணீர் வார்த்தவன் என்று குறிக்கப்பட்டுள்ளது (2 இரா.3:11)."},{"paragraph":"எலியா பரலோகத்துக்கு எடுத்துக்கொள்ளப்படும் வேளை வந்தபோது, எலிசா அவனை விட்டுப்பிரிய சம்மதியாதிருந்ததினால், எலியா அவனிடம், 'உனக்குச் செய்ய வேண்டியது என்ன' என்று கேட்டான். அவன் தனக்கு எலியாவினுடைய ஆவியின் வரம் இரட்டிப்பாய்க் கிடைக்கவேண்டும் என்றான் (2 இரா. 2:9). இரட்டிப்பான பங்கு முதற்பேறானவர்களுக்குக் கொடுக்கப்படுகிறது (உபா. 21:17)."},{"paragraph":"அதன்பின் எலிசா, ஆகாப், அகசியா, யோராம், யெகூ, யோவகாஸ், யோவாஸ் என்னும் இராஜாக்களின் நாள்களில் சுமார் ஐம்பத்து ஐந்து வருடங்களாக தீர்க்கதரிசன ஊழியஞ் செய்தான்."},{"paragraph":"அவன் பொதுவான வஸ்திரம் தரித்து, மொட்டையான தலை யோடு, கையில் ஒரு கோல் பிடித்துக்கொண்டு திரிந்தான். சமாரியாவில் அவனுக்கொரு வீடு இருந்தது. அவன் பெத்தேல், எரிகோ என்னும் இடங்களிலும் தங்கியிருந்தான்."},{"paragraph":"யோசபாத்து வேறு இரண்டு இராஜாக்களோடு மோவாபியருக்கு விரோதமாக போன சமயத்தில், தண்ணீர் இல்லாதிருந்து, எலிசாவின் சொற்படி பள்ளத்தாக்குகள் தண்ணீரால் நிரம்பிற்று (2 இரா. 3:10-20)."},{"paragraph":"ஒருமுறை எலிசா தமஸ்குவிலிருக்கையில், சீரியாவின் இராஜா, பெனாதாத், தன்னுடைய வியாதியைப்பற்றி அறியும்படி ஆசகேலை அவனிடம் அனுப்பினான். எலிசா, இராஜாவுடைய வியாதி நீங்கும், ஆனாலும் அவன் சாவானென்றும், ஆசகேல் இராஜாவாக ஆவானென்றும் சொன்னான். அப்படியே ஆயிற்று (2இரா. 8:7-15). இது எலியாவுக்குக் கர்த்தர் ஓரேபில் கொடுத்த கட்டளையின் நிறைவேற்றம் (1 இரா. 19:15-17)."},{"paragraph":"ஆகாப் வீட்டாரின்மேல் வரவேண்டிய தேவதீர்ப்பு நிறைவேறும்படி எலிசா யெகூவை இராஜாவாக அபிஷேகம் பண்ணினான் (2 இரா. அதி. 9, 10)."},{"paragraph":"<h3>எலிசாவினால் செய்யப்பட்ட அற்புதங்கள்</h3>"},{"paragraph":"1. யோர்தானின் தண்ணீரை அடித்து இரு பக்கமாகப் பிரியச் செய்தது (2 இரா. 2:13,14)."},{"paragraph":"2. எரிகோவின் கெட்ட தண்ணீரை"},{"paragraph":"ஆரோக்கியமாக்கியது (2 இரா. 2:19-22)."},{"paragraph":"3. பெத்தேலுக்குப் போகும்போது இவனை நிந்தித்த 42 பிள்ளைகள் கரடிகளால் பீறப்பட்டன (2 இரா. 2:23-25)."},{"paragraph":"4. ஒரு விதவையிடமிருந்த ஒரு குடம் எண்ணெயை அதிகரிக்கச் செய்தது (2 இரா. 4:1-7)."},{"paragraph":"5. சூனேமிய ஸ்திரீ எலிசாவுக்கு ஓர் அறைவீடு கட்டிக் கொடுத்தாள். இதற்காக பிள்ளையில்லாதிருந்த அவளுக்கு பிள்ளை கிடைத்தது (2 இரா. 4:8-17)."},{"paragraph":"6. அந்தப் பிள்ளை மரித்தபோது உயிர் வரச் செய்தது (2 இரா. 4:18-37)."},{"paragraph":"7. கில்காலில் பஞ்சமிருந்த நாள்களில் தீர்க்கதரிசிகளின் புத்திரருக்குக் காய்ச்சின கூழிலிருந்த தோஷத்தை நீக்கினது (2 இரா. 4:38-41)."},{"paragraph":"8. பாகால் சலீஷாவிலிருந்து வந்த ஒரு மனுஷன் கொடுத்த முதற்பலனான வாற்கோதுமையினால் நூறு பேர் போஷிக்கப்பட்டு மீதியும் இருந்தது (2 இரா. 4:42-44)."},{"paragraph":"9. நாகமானின் குஷ்டரோகம் நீங்கச்செய்தது (2 இரா.5:1-19)."},{"paragraph":"10. கேயாசி தான் செய்த தப்பிதத்திற்காகக் குஷ்டரோகியானது (2 இரா. 5:20-27)."},{"paragraph":"11. தீர்க்கதரிசிகளின் புத்திரர் வீடு கட்ட மரங்கள் வெட்டும்போது தண்ணீரில் விழுந்த கோடாரியை மிதக்கச் செய்தது (2 இரா. 6:1-7)."},{"paragraph":"12. சீரியாவின் இராஜா எலிசாவைப் பிடிக்கும்படி ஆள்களை அனுப்பினபோது, எலிசா அவர்களைச் சந்தித்து தடுமாற்றமடையச் செய்து, சமாரியாவுக்கே கூட்டிக்கொண்டு போய், அவர்களுக்கு ஒரு தீங்கும் வர விடாமல், விருந்துபண்ணி அனுப்பிவிட்டான் (2 இரா. 6:8-23)."},{"paragraph":"13. பஞ்ச சமயத்தில் எலிசா, நாளை இந்நேரத்தில் சமாரியாவின் வாசலிலே ஒரு மரக்கால் கோதுமை மாவு ஒரு சேக்கலுக்கு விற்கப்படும் என்றான். ஒரு பிரதானி, கர்த்தர் வானத்திலே மதகுகளை உண்டாக்கினாலும் இப்படி நடக்குமா என்றான். மறுநாள் அப்படியே நடந்தது. அவிசுவாசித்தவன் அதைக் கண்டான். ஆனால் அதைச் சாப்பிடாமல் இறந்தான் (2 இரா. அதி. 7)."},{"paragraph":"14. ஒரு வருடம் பஞ்சம் உண்டாகுமென்று முன்னறிவித்தான் (2 இரா.8:1)."},{"paragraph":"15. கடைசியாக எலிசா மரித்து அடக்கம் பண்ணப்பட்ட கல்லறையில், மறு வருடம் ஒரு பிரேதம் போடப்பட்டபோது உயிரடைந்தது (2 இரா. 13:20,21)."},{"paragraph":"எலிசா சாதுவான, புத்தியுள்ள மனுஷன். இராஜாக்களைக் கூட அச்சுறுத்த அஞ்சாதவன். அவன் செய்த அற்புதங்கள் மிகுதியாய்"},{"paragraph":"கிருபையுள்ள செய்கைகள்."},{"paragraph":"எலியா பரலோகத்திற்கு ஏறிப்போனதை எலிசா கண்டபோது, \"என் தகப்பனே, இஸ்ரவேலுக்கு இரதமும், குதிரை வீரருமா யிருந்தவரே\" என்று புலம்பினான் (2 இரா. 2:12)."},{"paragraph":"எலியாவின் ஊழியம் யோவான் ஸ்நானனுடைய ஊழியத்துக்கு முன்குறியாயிருந்தது போல, எலிசாவின் ஊழியம் இயேசுவின் ஊழியத்திற்கு முன்குறியாகும்."},{"paragraph":"எலிசா நாகமானைக் குணமாக்கினது புதிய ஏற்பாட்டில் குறிக்கப்பட்டுள்ளது (லூக்கா 4:27)."}]}