{"word":"எருசலேம் (Jerusalem)","sections":[{"paragraph":"<h2>(அமரிக்கை)</h2>"},{"paragraph":"'சாலேம்' என்று தொடக்கத்தில் சொல்லப்பட்டது."},{"paragraph":"பரிசுத்த நகரம் என்று ஏசாயா 52:1-ல் சொல்லப்பட்டிருக்கிறது. அதைப்பற்றிய நாலாயிர வருட வரலாறு உண்டு. எகிப்தின் பார்வோன் இராஜாக்களுடைய பிரபந்தங்களில் இதைப்பற்றிக் குறித்துள்ளது. அக்காலத்தில் இது 'உருசலேம்' எனப்பட்டது."},{"paragraph":"கி.மு. பதினான்காம் நூற்றாண்டில் எருசலேமை அரசாண்ட ஏவிய இராஜாக்களின் ஞாபக எழுத்துக்களும் காணப்படுகின்றன."},{"paragraph":"ஆபிரகாமைச் சந்திக்கப்போன மெல்கிசேதேக்கு 'சாலேமின் இராஜா' எனப்பட்டார் (ஆதி. 14:18; சங். 76:2). இதிலிருந்து அக்காலத்திலேயே இது பயபக்திக்குரிய இடமாக இருந்ததாகத் தெரிகிறது."},{"paragraph":"யோசுவா கானானைக் கைப்பற்றின காலத்தில், எருசலேம் இராஜாவாயிருந்த அதோனிசேதேக்கை கொலை செய்தான் (யோசுவா. 10:1-27). பின்னர் நடந்த யுத்தத்தில் இஸ்ரவேலர் எருசலேமைப் பிடித்து, அக்கினிக்கு இரையாக்கினார்கள் (கி.மு. 1440). ஆகிலும் எபூசியர் எருசலேமை விட்டுப் போகவில்லை (நியா.1:8-21)."},{"paragraph":"தாவீது எபிரோனில் ஏழரை வருஷம் இராஜாவாயிருந்த பின் எருசலேமைத் தலைநகராக்கும்படி அதைக் கைப்பற்றினான் (கி.மு. 1040, 2 சாமு. 5:6-9). எபூசியரின் சீயோன் பட்டணம், தாவீதின் நகரமாயிற்று. தாவீது தேவனுடைய பெட்டியை எருசலேமுக்குக் கொண்டுவந்து வைத்தான் (2 சாமு. அதி.6). பின்பு தேவாலயம் கட்டப் பட்டமலைப் பகுதி 'மேல் பட்டணம்' என்றும் தாவீதின் நகரம் கீழ்ப் பட்டணம் என்றும் அழைக்கப்பட்டது."},{"paragraph":"சாலொமோன் இராஜாவானபோது அங்கே மதில்களைக் கட்டி அநேக சீர்த்திருத்தங்கள் செய்தான். அவனுடைய அருஞ் செயல், ஒரு விசேஷ தேவாலயம் கட்டி முடித்ததே (கி.மு. 1004)."},{"paragraph":"அவன் மரித்தபின் இராஜ்யம் இரண்டாகப் பிரிந்தபோது (கி.மு. 933) எருசலேம் யூதா தேசத்தின் தலை நகரமாயிற்று. ரெகொபெயாம் இராஜாவாகி ஐந்து வருஷத்துக்குள், எகிப்திய சேனைகள் தேவாலயத்தையும், இராஜ மாளிகையையும் கொள்ளையடித்தன (1 இரா. 14:25-31)."},{"paragraph":"யோராம் இராஜாவாயிருந்த நாள்களில் பெலிஸ்தரும், அரபியரும் அரண்மனையைக் கொள்ளையடித்துக்கொண்டு (2 நாளா. 21:16,17-கி.மு.851). போனார்கள்"},{"paragraph":"அமத்சியா இராஜாவாயிருந்தபோது, இஸ்ரவேலின் இராஜா யோவாஸ் அலங்கத்தின் ஒரு பகுதியை இடித்து, ஆலயத்திலிருந்த பொக்கிஷங்களையும் எடுத்துக்கொண்டு போனான் (2 நாளா. 25:21- 24- கி.மு.836. உசியா இராஜா இடிக்கப்பட்ட அலங்கத்தைத் திரும்பக் கட்டினான் (கி.மு. 789-772)."},{"paragraph":"யூதாவின் இராஜாவாகிய எசேக்கியா ஆலயத்தின் கதவுகளிலிருந்த பொன் தகடுகளைக் கழற்றி, அசீரியா இராஜாவுக்குக் கொடுத்தான் (2 இரா. 18:16). கி.மு. 586-ல் பாபிலோன் இராஜாவாகிய நெபுகாத் நேச்சார், எருசலேமைப் பிடித்து, பட்டணத்தையும் ஆலயத்தையும் அழித்தான்."},{"paragraph":"எருசலேம் பெர்சியாவின் ஆளுகைக்குள்ளானபோது கோரேஸ் இராஜாவின் கட்டளைப்படி சிறைப்பட்டுப் போயிருந்த யூதர் திரும்பி தங்கள் தேசத்துக்குப் போய் ஆலயத்தைக் கட்டினார்கள் (எஸ்றா.1:3-கி.மு. 538)."},{"paragraph":"பின்பு நெகேமியா நகரத்தின் அலங்கத்தைக் கட்டி பிரதிஷ்டை செய்தான் (நெகே. 12 அதி. கி.மு. 465-425)."},{"paragraph":"மகா அலெக்சந்தர், பெர்சியாவைத் தோற்கடித்து, அவர்களுடைய இராஜ்யத்தைத் தன் வசமாக்கினபோது, எருசலேம் அதனுடைய ஆளுகைக்குள்ளாயிற்று (கி.மு. 332)."},{"paragraph":"அவன் மரித்தபோது அவனுடைய சேனாதிபதிகளிலொருவன்,தொலொமேயு (Ptolomais) எருசலேமைப் பிடித்துத் தன் இராஜ்யத்துக்குள்ளாக்கினான் (கி.மு. 320)."},{"paragraph":"கி.மு. 198-ல் எருசலேம் சீரிய இராஜாவாகிய மூன்றாம் அந்தியோகு என்பவனால் கைப்பற்றப்பட்டது. முப்பது வருடங்களின் பின் நான்காம் அந்தியோகு எப்பிபேனெஸ் (Epiphanes) எருசலேமின் அலங்கத்தை இடித்து ஆலயத்தைக் கொள்ளையடித்து அதைத் தீட்டுப்படுத்தி ஒரு சீரிய பட்டாளத்தையும் வைத்தான் (கி.மு. 168)."},{"paragraph":"மக்கபெய யூதாஸ் என்பவன் கலகம்பண்ணி (கி.மு. 165) எருசலேமைக் கைப்பற்றி தேவாலயத்தைப் பிரதிஷ்டை பண்ணினான். அவனுக்குப்பின் அநேக வருஷங்களாக எருசலேம் சுயாதீனம் பெற்றிருந்தது (165-135)."},{"paragraph":"கி.மு. 63-ல் எபிரெயருக்குள்ளேயே பிரிவினை உண்டாகி ஒருவரோடொருவர் சண்டை பண்ணினதினிமித்தம், ரோமர் படை யெடுத்துவந்து, சமாதானப்படுத்தி, எபிரெயரைத் திறை கொடுக்கும் படி செய்தார்கள். அப்பொழுது ரோமருக்கு உதவியாயிருந்த அந்திப்பேற்றர் என்பவனுக்கு ரோம தேசாதிபத்தியம் கொடுத்து, அவனை எருசலேமில் அதிகாரியாக வைத்தார்கள் (கி.மு. 40)."},{"paragraph":"கி.மு.40-ல் அவன் மரித்தபோது, அவனுடைய மகன் மகா ஏரோது, யூதேயாவுக்கு அதிபதியாக நியமிக்கப்பட்டு, பின்பு இராஜாவாக்கப் பட்டான். இவன் எருசலேமில் விசேட சீர்த்திருத்தங்கள் செய்து, தேவாலயத்தையும், திரும்பக் கட்ட தொடங்கினான். நாற்பத்தாறு வருடங்களின் பின்னரே அந்த வேலை முடிந்தது (யோவான். 2:20)."},{"paragraph":"ஏரோது எருசலேமை அலங்கரித்து மாட மாளிகைகளையும், கோட்டை கோபுரங்களையும் கட்டினான். ரோம அரசாங்க கழுகுக் கொடியைப் பொன்னால் செய்து தேவாலய வாசலில் நிறுத்தினதி னிமித்தம், யூதர் கலகம் பண்ணினார்கள். கி.மு. 4-ல் ஏரோது மரித்தான்."},{"paragraph":"நமது ஆண்டவரும் அந்நாள்களில் பிறந்தார். ஏரோது அர்கெலாயு கி.மு.4 முதல் கி.பி. 6 வரை தேசாதிபதியாயிருந்தான். அக்காலத்தில் ஒவ்வொரு பஸ்கா பண்டிகை வேளையிலும் கலகங்கள் உண்டாகி, அநேக யூதர் கொல்லப்பட்டார்கள்."},{"paragraph":"பொந்தியு பிலாத்து (கி.பி. 26-37) தேசாதிபதியாயிருந்த காலத்தில் இயேசு சிலுவையிலறையுண்டு கொல்லப்பட்டார்."},{"paragraph":"கி.பி. 66-ல் யூதர், வெஸ்பேசியனின் நாள்களில் ரோம அரசாட்சிக்கு விரோதமாக எழும்பினதினிமித்தம், ரோம பட்டாளங்கள் வந்து எருசலேமை முற்றுகையிட்டுக் கைப்பற்றின. பின்பு கி.பி. 70-ல் தீத்து என்னும் சேனாதிபதி எருசலேமை முற்றாய்ச் சுட்டெரித்து அழித்தான். அதன்பின் 60 வருடம் அமைதலிருந்தது."},{"paragraph":"கி.பி. 132-ல் யூதருடைய கடைசிக் கலகம், பார்கொச்சா (Barkocha) என்பவனால் ஏற்பட்டது. ஆதிரியன் (Hadrian) என்னும் ரோம இராயன் அதைக் கீழ்ப்படுத்தினபின் தேவாலயமிருந்த இடத்தில் யூப்பிற்றருக்கு ஒரு கோயிலைக் கட்டினதோடு, யூதரெல்லாரையும் துரத்திவிட்டான். பின்பு ஆதிரியன் ஒரு கோயிலைக் கட்டி, தன்னுடைய சொரூபத்தை அதற்குள் நிறுத்தினான்."},{"paragraph":"கி.பி. 33-ல் கான்ஸ்டன்டைன் (Constantine) இராயனாக வந்து, கிறிஸ்தவ மார்க்கத்தை தழுவிக்கொண்டு, எருசலேமில் இயேசு அடக்கம்பண்ணப்பட்ட இடத்தில் ஒரு கோயிலைக் கட்டுவித்தான். யூதரும் அநேக கட்டுமானங்களை எழுப்பினார்கள்."},{"paragraph":"ஏறக்குறைய மூன்று நூற்றாண்டுகளாக இப்படி நடந்தபின் கி.பி. 614-ல் பெர்சியர் மறுபடியும் யூதரைத் துன்புறுத்தினார்கள். பரிசுத்த கட்டடங்களையும் அழித்தார்கள்."},{"paragraph":"கி.பி.637-ல் காலிப் ஓமார் என்பவன் முகமதியரோடு வந்து, எருசலேமைக் கைப்பற்றினான். கி.பி. 691-ல் அப்துல்மலிக் என்பவன் தேவாலயம் இருந்த இடத்திலேயே ஒரு பள்ளிவாசலைக் கட்டி அதற்கு \"ஓமார் பள்ளி\" என்று பெயரிட்டான். இப்போதும் அது இருக்கிறது. அவர்கள் கிறிஸ்தவர்களையும், யூதர்களையும் தயவோடு நடத்தினார்கள்."},{"paragraph":"கி.பி. 1099-ல் சிலுவை வீரர்கள் (Crusaders) எருசலேமைக் கைப்பற்றி 88 வருடம் ஆளுகை செய்தார்கள். அவர்கள் அநேக கோயில்களை எழுப்பி வேறு சீர்த்திருத்தங்களையும் செய்தார்கள்."},{"paragraph":"கி.பி.1192-ல் எகிப்தியனாகிய சலதீன் (Saladin) எருசலேமைக் கைப்பற்றினான்."},{"paragraph":"கி.பி. 1229-ல் ஜெர்மனி தேசத்து பிரட்ரிக் (Fredrick of Germany)சமாதான உடன்படிக்கை செய்து எருசலேமில் கோயில் கட்டினான்."},{"paragraph":"கி.பி. 1517-ல் துருக்கர் (Ottoman Trucks) எருசலேமைத் தங்கள் வசமாக்கி அநேக சீர்த்திருத்தங்கள் செய்தார்கள். சுலைமான் (Sulaiman) என்பவன் மதில்களைக் கட்டி, பட்டணத்தைச் சீர்ப்படுத்தி னான். இப்பொழுது இருக்கும் மதில் அவனால் கட்டப்பட்டதென்று சொல்லப்படுகிறது."},{"paragraph":"எருசலேம் கி.பி. 1517 தொடங்கி துருக்கியருடைய ஆளுகைக்குக் கீழிருக்கும்போது கி.பி. 1914-ல் முதலாம் உலக மகா யுத்தம் தொடங்கிற்று."},{"paragraph":"கி.பி. 1917ஆம் ஆண்டு மார்ச் மாதம் 1-ஆம் தேதி பிரித்தானிய சேனாதிபதி அலென்பி (Allenby) என்பவன் எருசலேமைக் கைப்பற்றினான். யுத்தம் முடிந்தபின் உலக ஐக்கிய சங்கம் (League of Nations) எருசலேமைப் பிரித்தானியரின் ஏகாதிபத்தியத்திற்குள் வைத்தது. அதன்பின் யூதர் பல தேசங்களிலுமிருந்து வந்து, அங்கே குடியேறினார்கள்."},{"paragraph":"கி.பி. 1948-ல் யூதருக்கும், அரபியருக்குமிடையில் தேசம்பிரிக்கப்பட்டபோது பழைய நகரம் முழுவதும் யோர்தான் இராஜ்யத்தைச் சேர்ந்தது. சீயோன் மலையும், வேறு சில இடங்களும் இஸ்ரவேலருக்குக் கொடுக்கப்பட்டன. யூதர், சுயாதீனம் பெற்றுத் தங்கள் அரசாட்சியைத் தொடங்கினார்கள். இஸ்ரவேலின் அரசு (State of Israel) என்று பெயர்வைத்து எருசலேமைத் தலைநகராக்கி னார்கள். அநேக கட்டுமானங்களை எழுப்பி, வீடு வாசல்களைக் கட்டி எருசலேமை ஒரு விசேஷித்த பட்டணமாக்கினார்கள்."},{"paragraph":"ஆனாலும் அவர்களைச் சுற்றியிருக்கிற அராபியர் அவர்களை விரோதித்து, அவர்கள் தேசத்தை இல்லாமற் பண்ணவே நோக்கமாயிருந்தார்கள். அநேக தடவைகளில் இரு பகுதியாருக்கு மிடையில் சண்டைச் சச்சரவு நடந்துகொண்டே வந்தது."},{"paragraph":"கி.பி. 1967-ல் இஸ்ரவேலர் தாங்கள் சுயாதீனம் பெற்ற பத்தொன்ப தாம் வருடத் திருநாளை கொண்டாடினார்கள்."},{"paragraph":"கி.பி. 1967-ஆம் ஆண்டு எகிப்து தேசத்து தலைவன் நாசர் (Nasser) என்பவன் மற்ற அரபிய தேசங்களைச் சேர்த்துக்கொண்டு, இஸ்ரவேலரோடு யுத்தம் செய்யும் நோக்கத்தோடு (Akaba) அகபா குடாக் கடலை இஸ்ரவேலர் உபயோகிக்கக் கூடாதென்று கட்டளை பிறப்பித்தான். உடனே யுத்தம் தொடங்கி, இஸ்ரவேலர் சத்துருக்களைத் தோற்கடித்து எருசலேம், பெத்லகேம், எரிகோ பட்டணங்களையும், யோர்தான், சீனாய் தேசங்களின் பகுதிகளையும், ஆறு நாள்களில் கைப்பற்றினார்கள்."},{"paragraph":"அப்பொழுது உலக ஐக்கிய சங்கத்தார் அமெரிக்காவில் கூடி யுத்தத்தை நிறுத்தினார்கள். ஆனாலும் சமாதானம் உண்டாகவில்லை. நாசர் என்பவன் ரஷ்யாவின் உதவியை எதிர்பார்த்து இஸ்ரவேலுக்கு விரோதமாயிருந்தான்."},{"paragraph":"1967-ஆம் வருடம் இஸ்ரவேல் சேனாதிபதி தயான் (Dayan) புலம்பல் மதிலருகே நின்று கொண்டு \"நாம் இப்போது பரிசுத்த ஸ்தலத்துக்கு வந்துவிட்டோம். இதை இனி நாம் ஒருபோதும் விட்டுக் கொடுக்கமாட்டோம்\" என்று கூறினார். பிரதம மந்திரி எஸ்கோலும் அதை ஆதரித்தார்."},{"paragraph":"மறுநாள், பத்தொன்பது ஆண்டுகளாக யோர்தானுக்கும், இஸ்ரவேலுக்கும் நடுவே நின்ற தடுப்புச்சுவர் தகர்க்கப்பட்டது. \"புற ஜாதியாரின் காலம் நிறைவேறுமட்டும் எருசலேம் புறஜாதியாரால் மிதிக்கப்படும்\" என்று நமது ஆண்டவர் கூறியபடி (லூக்கா. 21:23) எருசலேம் திரும்பவும் யூதர் கைவசமாயிற்று."},{"paragraph":"இது புறஜாதியாராகிய நமக்கும் ஓர் எச்சரிப்பாகும். கிருபையின் காலம் முடிவடைந்து விட்டதோ?"},{"paragraph":"எருசலேமைப்பற்றி நமக்குள்ள பற்றுதலின் காரணம், நமது ஆண்டவர் உலகத்திலிருந்த நாள்களில் அங்கேயே தமது ஜீவியத்தைக் கழித்தார் என்பதே."},{"paragraph":"அவர் பிறந்து, 12வது வயதில் மகா ஏரோதுவினால் கட்டப்பட்ட மகத்துவமான தேவாலயத்துக்கு, பஸ்கா பண்டிகை நாள்களில் வந்து மூன்று நாள் தங்கியிருந்தார் (லூக்கா. 2:41-50)."},{"paragraph":"பின்பு தமது ஊழியத்தைத் தொடங்கினபோது, பஸ்கர பண்டிகை நாட்களில் தேவாலயத்துக்கு வந்து, ஆடு, மாடு விற்கிறவர்களையும், காசுக்காரரையும் துரத்திவிட்டார் (யோவான். 2:13-17)."},{"paragraph":"மற்றொருமுறை தேவாலயத்துக்குப் பவனிபோன வேளையில் ஜனங்கள் ஓசன்னா என்று சொல்லி ஆர்ப்பரித்தார்கள்."},{"paragraph":"இயேசு மறுபடியும் தேவாலயத்தைச் சுத்திகரித்து, அநேக அற்புதங்களைச் செய்ததினால், பிரதான ஆசாரியரும், வேத பாரகரும் அவருக்கு விரோதமாக எழும்பினார்கள் (மத். 21:1-15),"},{"paragraph":"யூதர் அவரைப் பிடித்து ஆசாரியர் முன்பும், பிலாத்துவின் முன்பும் கொண்டுபோய் விசாரணை செய்து குற்றவாளியாக்கினார்கள்."},{"paragraph":"அதன்பின் இயேசு நிந்திக்கப்பட்டு, துப்பப்பட்டு, வாரால் அடிக்கப்பட்டு, கடைசியாக சிலுவையிலறையப்பட்டு, மரித்து அடக்கம்பண்ணப்பட்டார்."},{"paragraph":"திரும்ப மூன்றாம் நாள் உயிர்த்தெழுந்து 40 நாள்களாக அநேகருக்குத் தரிசனமானார். பின்பு பரலோகம் போனார்."},{"paragraph":"நான்கு சுவிசேஷங்களிலும் இவைகள் விவரிக்கப்பட்டுள்ளன."},{"paragraph":"இயேசு எருசலேமுக்காக புலம்பினார் (மத். 23:37; சக, 13:34)."},{"paragraph":"எருசலேமின் அழிவைப் பற்றி இயேசு கூறினது (மத். அதி. 24; மாற்கு அதி. 13: லூக்கா. 13:34)."},{"paragraph":"சீஷர்கள் எருசலேமில் பெந்தெகொஸ்தே நாளில் பரிசுத்தாவியினால் நிரப்பப்பட்டார்கள் (அப். 2:4),"},{"paragraph":"<h1>புதிய எருசலேம் (New Jerusalem)</h1>"},{"paragraph":"\"புதிய எருசலேமாகிய பரிசுத்த நகரம்... பரலோகத்தை விட்டு இறங்கிவர கண்டேன்\" என்று யோவான் சொல்லுகிறான் (வெளி. 21:2). இது பரிசுத்தமாக்கப்பட்ட கிறிஸ்தவ சபையைக் கருதுகிறது. வேதாகமத்தில் பல இடங்களில் வெவ்வெறு ஆசிரியரால் குறித்துள்ளன (எபி. 11:10; 12:22; எபே. 1:23)."},{"paragraph":"<h1>மேலான எருசலேம் (Jerusalem Above)</h1>"},{"paragraph":"மேலான எருசலேமோ சுயாதீனமுள்ளவள். அவளோ நம்மெல்லாருக்கும் தாயானவள் (கலா. 4:26). அதாவது இவ்வுலக எருசலேம் யூதருடைய வரலாற்றுக்குரியது (மேலான எருசலேம்). கிறிஸ்தவர்களுடைய ஏற்பாட்டுக்கேற்றது. அதிலே. கிறிஸ்துவை விசுவாசிப்பவர்கள், யூதரோ, புறஜாதியாரோ எல்லாருக்கும் சுயாதீனமுண்டு."}]}