{"word":"ஏசாயா (Isaiah)","sections":[{"paragraph":"<h2>(கர்த்தரின் இரட்சிப்பு)</h2>"},{"paragraph":"ஏசாயா ஆமோத்சின் குமாரன் (ஏசாயா 1:1). ஆமோத்ஸ் என்றும் குறித்துள்ளது (ஏசாயா. 37:2). மூன்று பெரிய தீர்க்கதரிசிகளி லொருவன். இவன் அவர்களிலும் விசேஷித்தவன் என்று சொல்லத்தகும்."},{"paragraph":"யூதாவின் இராஜாவாகிய உசியா மரித்த வருடம் (கி.மு. 740). இவன் தீர்க்கதரிசன ஊழியத்திற்கு அழைக்கப்பட்டு, நாற்பது வருடம் (கி.மு. 740-701). தீர்க்கதரிசன ஊழியம் செய்தான் (ஏசாயா. 6:1; 37;33- 37). ஆகவே மீகாவும் இவனுடைய நாள்களிலிருந்தான். எருசலேமிலே இவன் தங்கியிருந்தான்."},{"paragraph":"ஆமோஸ் தீர்க்கதரிசிபோல இவனும், தெரிந்து கொள்ளப்பட்ட இஸ்ரவேல் ஜனத்தின் பாவம், தண்டிக்கப்படாமல் போகாதென்று அறிந்தான்."},{"paragraph":"ஏசாயாவின் தூதின் பொருள், அசீரியரால் எருசலேமும், ஜனங்களும் அழிக்கப்படுவார்களென்பதே. ஆகிலும் ஒரு பகுதி மீதியாயிருப்பார்களென்றும் கூறினான்."},{"paragraph":"இந்தத் தூதை வலியுறுத்தும்படி ஏசாயா தன் பிள்ளைகளி லொருவனுக்கு அடையாளப் பெயராக மகேர்சாலால் அஷ்பாஸ் எனப் பெயரிட்டான். அதன் அர்த்தம், \"தமஸ்குவின் ஆஸ்தியும், சமாரியாவின் கொள்ளையும் அசீரியாவுக்குக் கொண்டு போகப்படும் (ஏசாயா. 8:4)."},{"paragraph":"மற்றப் பிள்ளைக்கு சேயார் யாசூபு எனப் பெயரிட்டான். அதின் அர்த்தம், \"நீதியுள்ள ஓர் பகுதி மீந்திருப்பார்கள்\" (ஏசாயா. 7:3). இது யூதரில் ஒரு பகுதியார் எழுபது வருட சிறையிருப்பின் பின் திரும்ப எருசலேமுக்கு வருவதைக் குறிக்கிறது (எரே. 25:11,12; தானி. 9:2)."},{"paragraph":"ஆமோஸும், ஓசியாவும், ஏசாயாவுக்கு முன்னிருந்தவர்கள். அவர்கள் இஸ்ரவேல் இராஜ்யத்தைப்பற்றியும், ஏசாயாவும், மீகாவும், யூதா இராஜ்யத்தைப் பற்றியும் தீர்க்கதரிசனம் கூறினார்கள்."},{"paragraph":"உசியா, யோதாம் என்னும் யூதாவின் இராஜாக்களின் நாள்களில், தேசம் செழிப்படைந்ததோடு, அவபக்தியும் அதிகரித்தது. அவர்களுக்குப் பின் ஆகாஸ் இராஜாவான நாள்களில் பெக்கா என்பவன் இஸ்ரவேலில் இராஜாவாயிருந்தான். அக்காலத்தில் அசீரியர் பலத்து, எழும்பி, ஆமாத், தமஸ்கு என்னும் பட்டணங்களைக் கீழ்ப்படுத்தி திறை கொடுக்கச் செய்தார்கள்."},{"paragraph":"அப்பொழுது அசீரியாவுக்கு எதிராக பெக்காவும், தமஸ்குவின இராஜாவாகிய ரேத்சீனும் கட்டுப்பாடு பண்ணிக்கொண்டு,ஆகாசையும் தங்களோடு சேரும்படி கேட்க, அவன் சம்மதிக்கவில்லை. இதினிமித்தம் அவர்கள் எருசலேமை முற்றுகை போட்டார்கள்."},{"paragraph":"அந்நாள்களில் ஏசாயா, ஆகாசிடம் பேசி, கர்த்தரிடம் ஒரு அடையாளம் கேட்கும்படி சொன்னபோது, அவன் கேட்கமாட்டேன் என்றான். ஏசாயா, \"ஆண்டவர்தாமே அடையாளம் கொடுப்பார்\" என்று சொல்லி, இம்மானுவேலைப்பற்றிய தீர்க்கதரிசனம் உரைத்தான் (ஏசாயா.7:10-17)."},{"paragraph":"இஸ்ரவேலின் பின் வாங்கின நிலையை, ஒரு தெய்வீக பிள்ளை பிறப்பதினாலேயே திருத்தக்கூடும் என்பதைக் காட்டும்படி, ஏசாயா தீர்க்கதரிசனமாய் 'சமாதான பிரபு' வருவாரென்று கூறுகிறான் (ஏசாயா. 9:6,7)."},{"paragraph":"பின்பு அசீரிய இராஜாவாகிய சர்கோன் என்பவனால் எகிப்தியர் மேலும், எத்தியோப்பியர் மேலும் வரும் தண்டனைக்கு அடையாளமாக ஏசாயா, வஸ்திரமில்லாமலும், வெறுங்காலுமாய் நடந்தான் (ஏசாயா. 20:2-4)."},{"paragraph":"சனகெரிப் எருசலேமை முற்றுகைப் போட்ட நாள்களில் அவனுடைய சேனாதிபதி ரப்சாக்கே இஸ்ரவேலை நிந்தித்து பேசினதை, எசேக்கியா கேட்டு, கர்த்தரை நோக்கி வேண்டிக் கொள்ளும்படி ஏசாயாவிடம் ஆள்களை அனுப்பினான் (2 இரா. 19:1-4). ஏசாயா, அவர்கள் தோற்கடிக்கப்படுவார்களென்றும், சனகெரிப் கொல்லப்படுவானென்றும் சொல்லியனுப்பினான் (2 இரா. 19:6,7; 32-34). பின்பு எசேக்கியா வியாதிப்பட்டிருக்கையில், ஏசாயா அவனிடம்போய் \"நீர் பிழைக்கமாட்டீர், மரித்துப் போவீர்” எனறான். அப்பொழுது எசேக்கியா கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி மிகவும் அழுதான். கர்த்தர் அவனைக் குணமாக்கி அவனுடைய நாள்களோடு பதினைந்து வருடங்களைக் கூட்டுவதாக ஏசாயா மூலம் அவனுக்கு அறிவித்தார் (2 இரா. 20:1-6)."},{"paragraph":"ஏசாயாவின் சொற்படி அத்திப்பழத்தின் அடையை எசேக்கியாவின் பிளவையின் மேல் பற்று போட்டபோது அவன் பிழைத்தான். (2 இரா. 20:7)."},{"paragraph":"கர்த்தர் சொன்னபடி, தான் மூன்றாம் நாள் ஆலயத்திற்கு போவதற்கு அடையாளம் கேட்டபோது, அதுவும் கொடுக்கப்பட்டது (2 இரா, 20:8-11)."},{"paragraph":"பின்பு எசேக்கியா, பாபிலோனிலிருந்துத் தன்னிடம் வந்தவர் களுக்கு, தன் பொக்கிஷங்களையெல்லாம் காட்டினபடியால், அவையெல்லாம் பாபிலோனுக்குக் கொண்டு போகப்படும் என்று ஏசாயா, எசேக்கியாவுக்குச் சொன்னான் (2 இரா. 20:14-18)."},{"paragraph":"ஏசாயா, யோவான் ஸ்நானன் வருவதைப் பற்றியும் முன்னறிவித்தான் (ஏசாயா. 40:3; மத். 3:3). இயேசு கிறிஸ்துவிடம் வேதபாரகர், பரிசேயர் கேட்ட கேள்விக்கு மறு உத்தரவாக அவர் ஏசாயா சொன்னதை எடுத்துக் காட்டினார் (மத். 15:7). அப்போஸ்தலனாகிய பவுலும் சுவிசேஷத்துக்குக் கீழ்ப்படியாதவர்களைக் குறித்து ஏசாயா சொன்னதை எடுத்துக் காட்டுகிறான் (ரோமர்.10:17,20)."},{"paragraph":"ஏசாயாவின் மரணத்தைப் பற்றி ஜஸ்டின் மார்டைர் (Justin Martyr) என்பவரும், வேறு ஆள்களும், அவன் குழாயான அடிமரக் கட்டைக்குள் போடப்பட்டு, வாளால் அறுக்கப்பட்டானென்று சொல்லுகிறார்கள். எபி. 11:37-ல் குறித்துள்ள சம்பவம் இதைக் குறித்ததென்று பொதுவாய் நம்பப்படுகிறது."}]}