{"word":"கலிலேயா (Galilee)","sections":[{"paragraph":"<h2>(வட்டம்)</h2>"},{"paragraph":"இது பலஸ்தீனாவின் வட பக்கமான தேசம். யோசுவாவின் நாள்களில் நப்தலி கோத்திரத்துக்குக் கொடுக்கப்பட்டது. கேதேஸ் என்னும் அடைக்கலப் பட்டணம் அங்கே இருந்தது (யோசுவா 20:7). சாலொமோனின் நாள்களில் ஆசேர் கோத்திர நாடும், இதற்குச் சேர்ந்திருந்தது. சாலொமோன் இங்கிருந்த இருபது பட்டணங்களை ஈராமுக்குக் கொடுத்தான் (1 இரா. 9:11). இரண்டாம் யெரொபெயாம் ஆமாத்தின் எல்லை முதற்கொண்டு, சம பூமியில் கடல் மட்டுமுள்ள இஸ்ரவேலின் தேசத்தைச் சேர்த்துக்கொண்டான் (2 இரா. 14:25, 27). பழைய ஏற்பாடு நாள்களில் ஆசேர், நப்தலி, செபுலோன், இசக்கார் தேசங்களெல்லாம் கலிலேயாவுக்குச் சேர்ந்திருந்தன. அப் போது அது நீளம் அறுபது, அகலம் முப்பது மைல் விசாலமுள்ள தேசமாயிருந்தது. அங்கே குடியேறியவர்களுள் யூதரைப் பார்க்கிலும் புறஜாதியார் அநேகராயிருந்ததினால், புறஜாதியாருடைய கலிலேயாவெனப்பட்டது (ஏசாயா. 9:1). அவர்களுடைய பேச்சிலும் வித்தியாசமிருந்தது. யூதர் கலிலேயரைக் குறைவானவர்களென்று மதிப்பிட்டனர்."},{"paragraph":"கலிலேயரும் மேசியாவின் வருகையை எதிர்பார்த்திருந்தார்கள். ஆகவே இயேசு அங்கே போனபோது, அவரை ஏற்றுக்கொண்டு அவருடைய தூதை அங்கீகரித்தனர்."},{"paragraph":"புதிய ஏற்பாட்டின் காலத்தில், பலஸ்தீனா மூன்று மாகாணங்களாகப் பிரிக்கப்பட்டிருந்தது."},{"paragraph":"யூதேயா, சமாரியா, கலிலேயா. கலிலேயாவும் இருபாகங்கள் உடையது. மேல் கலிலேயா-காடுகள் நிறைந்த, ஜனம் குறைவான மலை நாடு; கீழ்க் கலிலேயா கடலருகேயுள்ளது. செழிப்பும், ஜனத்தொகையுமுள்ள தேசமாயிருந்தது. சுவிசேஷ ஊழியம் அதிகமாய் அங்கே நடந்தது."},{"paragraph":"இயேசுவின் நாள்களில் இது ரோம ஆதிக்கத்துக்குள்ளிருந்தது. மகா ஏரோது கி.மு. 37-கி.பி.4 வரை இராஜாவாயிருந்தபின், அவன்"},{"paragraph":"மகன் ஏரோது அந்திப்பா கி.பி. 40 வரை அரசாண்டான்."},{"paragraph":"கலிலேயாவிலுள்ள விசேஷப் பட்டணங்கள்: நப்தலியிலுள்ள காதேஸ், கோராசீன், பெத்சாயிதா, கப்பர்நகூம் முதலியன. கடலுக்கு வடபக்கத்திலுள்ளவை நாசரேத், கானா, நாயீனும் அங்கேயுள்ளது."},{"paragraph":"அத்தேசத்துக் குடிஜனம், யூதர், கானானியர், அசீரியர் முதலியவர்கள். அத்தேசத்தாரின் பேச்சில் வித்தியாசமிருந்தது. கலிலேயனாகிய பேதுருவை நோக்கி, அங்கே நின்றவர்கள், “உன் பேச்சு உன்னை வெளிப்படுத்துகிறது\" எனறார்கள் (மத். 26:73)."},{"paragraph":"ஆகிலும், இயேசுவும் அவருடைய சீஷரில் அதிகமானவர்களும் இத்தேசத்தார்கள். கலிலேயாவில் நடந்த ஊழியத்தைப் பற்றியே முதல் மூன்று சுவிசேஷகரும் எழுதியுள்ளனர்."},{"paragraph":"<h1>கலிலேயா மலை</h1>"},{"paragraph":"இயேசு உயிர்த்தெழுந்தபின், அவர் சொன்னபடி, சீஷர் கலிலேயா மலைக்குப் போனார்கள். அவர் அவர்களிடம் வந்து, \"சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது. நீங்கள்போய் சகல ஜாதிகளையும் சீஷராக்கி, ஞானஸ்நானம் கொடுங்கள்\" என்றார் (மத். 28:16)."},{"paragraph":"<h1>கலிலேயாக் கடல் (Sea of Galilee)</h1>"},{"paragraph":"இது யோர்தான் நதியைச் சேர்ந்தது. பதின்மூன்று மைல் நீளமும், எட்டு மைல் அகலமுமுள்ள கடல். பழைய ஏற்பாட்டில், கின்னரேத் கடல், கின்னரோத் கடல் என்றும் (எண். 34:11; யோசுவா. 12:3), புதிய ஏற்பாட்டில், (லூக்கா. 5:1இல்) கெனெசரத்துக் கடல் என்றும் (யோவா.21:1ல்), திபேரியாக் கடல் என்றும் குறித்துள்ளது. இயேசுவின் நாள்களில் பெத்சாயிதா, கப்பர்நகூம், கோராசின், திபேரியா என்னும் பட்டணங்கள் இந்தக் கடலைச் சுற்றிவரக் கட்டப்பட்டிருந்தன. மீன் வியாபாரம் மும்முரமாய் நடந்தது. இயேசுவுடைய சீஷர்களில் அநேகர் இக்கடலில் மீன் பிடித்தார்கள்."},{"paragraph":"இக்கடலில் தண்ணீர் தெளிவானதும், சுத்தமாயுமிருந்தமையால் ஜனங்கள் தங்கள் தேவைகளுக்கு இதை உபயோகித்தனர்."},{"paragraph":"பொதுவாய் அமைதியாய் இருக்கும் இக்கடல், சில வேளைகளில் மலைப்பகுதிகளிலிருந்து புயல் காற்றடித்து, அலைகள் உண்டாகி, படகுகளைச் சேதப்படுத்துவதுண்டு (மத். 8:23, 24; 14:24),"},{"paragraph":"இப்போது இதன் பெயர் \"யாம் கினரெற்\""}]}