{"word":"கடைசி நாள்கள்","sections":[{"paragraph":"<h2>(கி.பி. 31)</h2>"},{"paragraph":"பஸ்கா பண்டிகைக்கு ஆறு நாளைக்கு முன் இயேசு, பெத்தானியாவுக்குப் போனார்."},{"paragraph":"சனிக்கிழமை அவருக்கு சீமோன் வீட்டில் இரா விருந்து பண்ணினார்கள். மார்த்தாளும், லாசருவும் அங்கேயிருந்தார்கள். மரியாள் விலையேறப் பெற்ற தைலத்தால் அவரை அபிஷேகம் பண்ணினாள் (யோவான். 12:1-8)."},{"paragraph":"ஞாயிற்றுக்கிழமை பாடுபட்ட வாரத்தின் (Passion Week) முதலாம் நாள். இயேசு தேவாலயத்துக்குப் பவனிபோய், திரும்பிப் பெத்தானியா வுக்குப் போனார் (மத். 12:1-11)."},{"paragraph":"திங்கட்கிழமை அத்திமரம் பட்டுப்போனது. தேவாலயத்தைச் சுத்திகரித்தல்."},{"paragraph":"செவ்வாய்க்கிழமை இயேசு தேவாலயத்தில் உபதேசம் பண்ணுகையில் ஆசாரியரும் மூப்பரும் வந்து, அவர் என்ன அதிகாரத்தினால் இவைகளைச் செய்கிறார் என்று கேட்டார்கள். அதற்கு பிரதியுத்திரமாக இயேசு ஒரு கேள்வி கேட்கவே அவர்கள் தெரியாது என்று மறுமொழி கொடுத்தார்கள் (மத். 21:23-28)."},{"paragraph":"பின்பு பரிசேயர், ஏரோதியர், சதுசேயர் எல்லாரும் கூடி ஆலோசனைபண்ணி அவரிடம் மூன்று கேள்விகள் கேட்டார்கள். அவர் கொடுத்த மாறுத்திரத்திற்கு அவர்களால் ஒன்றும் சொல்லக் கூடாமற் போயிற்று. (மத். 22:15-46)."},{"paragraph":"அப்பொழுது அவர் வேதபாரகர், பரிசேயர் என்பவர்களுடைய மாயங்களைக் குறித்து பல காரியங்களைச் சொல்லி ஜனங்களையும், தமது சீஷர்களையும் எச்சரித்தார் (மத். அதி. 23)."},{"paragraph":"காணிக்கைப் பெட்டியில் ஒரு துட்டுக் காசு போட்ட ஏழை விதவையைப்பற்றி மெச்சிப் பேசினார் (மாற்கு. 12:41-44)."},{"paragraph":"அவர் தேவாலயத்தை விட்டுப் புறப்படும்போது, ஒரு சீஷனுடைய கேள்வியின் பயனாக நீண்ட ஒரு பிரசங்கம் செய்தார். தேவாலயத்தின் அழிவு, உலக முடிவு, கடைசி நியாயத் தீர்ப்பு என்பவைகளைப்பற்றிப் பேசினார் (மத். 25:31-46). இந்த நாளிலேயே யூதாஸ்காரியோத்தும் அவரைக் காட்டிக்கொடுக்க ஒத்துக் கொண்டான் (மத். 26:14-16; லூக்கா 22:1-6)."},{"paragraph":"புதன்கிழமை பெத்தானியாவில் தங்கியிருந்தார்."},{"paragraph":"வியாழக்கிழமை சீஷரிடம் பஸ்காவைப் புசிப்பதற்கு ஆயத்தம் பண்ணும்படி சொன்னார்."},{"paragraph":"சாயங்காலமானபோது பன்னிருவரோடுங்கூட பந்தியிருந்தார் (மத். 26:17-20). அதன்பின் சீஷருக்கு அவர் செய்த நீண்ட பிரசங்கங்கள் லூக்கா 22:14-38லும், யோவான் 14-16 அதிகாரங்களிலும் குறித்துள்ளன."},{"paragraph":"பின்பு அவர் புறப்பட்டு சீஷருடன் ஒலிவ மலைக்குப்போய், கெத்செமனே தோட்டத்தில் வியாகுலப்படுகையில், யூதாஸ் காரியோத்து என்பவனால் காட்டிக் கொடுக்கப்பட்டு, பிடிக்கப்பட்டு பிரதான ஆசாரியன் வீட்டுக்குக் கொண்டு போகப்பட்டார் (லூக்கா. 22:39-54; யோவான். 18:1-13)."},{"paragraph":"யூத அதிகாரிகள் அவரை விசாரித்த பின், பிலாத்துவுக்கு முன் கொண்டு போனார்கள். அவன் அவரில் ஒரு குற்றமும் காணாதிருந்தும், யூதரைப் பிரியப்படுத்துவதற்காக, அவர்கள் சத்தமிட்டு கேட்டபடி சிலுவையிலறையும்படி ஒப்புக் கொடுத்தான் (யோவான்.18:12;19:16; லூக்கா. 23:13-25)."}]}