{"word":"கிலெயாத், கீலேயாத் (Gilead)","sections":[{"paragraph":"<h2>பெலமான இடம்)</h2>"},{"paragraph":"1. காத்தின் சந்ததியானான மிகாவேலின் குமாரன் கீலேயாத் (1 நாளா.5:14)."},{"paragraph":"2. மனாசேயின் கோத்திரத்து மாகீர் பெற்ற கிலெயாத் (எண். 26:29; யோசுவா. 12:2; 1 நாளா. 2:21). இவன் அந்த சந்ததியின் முற்பிதாவாயிருக்கலாம்."},{"paragraph":"3. கிதியோன், பயமுள்ளவர்கள் கீலேயாத் மலைகளிலிருந்து ஓடிப்போகக்கடவர்கள் என்றான் (நியா. 7:3)."},{"paragraph":"4. யோர்தானுக்குக் கிழக்கே இருந்த ஒரு மலை நாடு. கானான் தேசம் முழுவதிலும் இது செழிப்பான பகுதி."},{"paragraph":"லாபானும் யாக்கோபும் செய்துகொண்ட உடன்படிக்கைக்குச் சாட்சியாக குவித்த கற்குவியலுக்கு யாக்கோபு இட்டப் பெயர் கலயெத் (ஆதி. 31:44-48)."},{"paragraph":"இந்தத் தேசம் ரூபன், காத், மனாசேயின் பாதிக் கோத்திரத்துக்குக் கொடுக்கப்பட்டது. பிற்காலங்களில் இது பெரேயா (Berea) எனப்பட்டது."},{"paragraph":"கீலேயாத் கந்தவர்க்கங்கள், பிசின் தைலம் ஆகியவை உள்ள தேசம் (ஆதி.37:25)."},{"paragraph":"கீலேயாத்திலே பிசின் தைலம் இல்லையோ? பின்னை ஏன் என் ஜனமாகிய குமாரத்தி சொஸ்தமடையாமற்போனாள்? (எரே. 8:22),"},{"paragraph":"சிசெராவோடு நடந்த யுத்தத்தில் கீலேயாத் மனுஷர் உதவி செய்யவில்லை (நியா. 5:17)."},{"paragraph":"சவுலின் நாள்களில் பெலிஸ்தருக்குப் பயந்து எபிரெயரில் சிலர் கீலேயாத் தேசத்துக்குப் போனார்கள் (1 சாமு. 13:7)."},{"paragraph":"அப்னேர், இஸ்போசேத்தை கீலேயாத் மேலும் இராஜா வாக்கினான் (2 சாமு. 2:8-9)."},{"paragraph":"தாவீதின் சொற்படி இஸ்ரவேலனைத்தையும் இலக்கம் பார்க்க"},{"paragraph":"கீலேயாத்துக்குப் போனார்கள் (2 சாமு. 24:6)."},{"paragraph":"எலியா கீலேயாத்திலுள்ள திஸ்பி ஊரான் (1 இரா. 17:1)."},{"paragraph":"யெகூவின் நாள்களில் ஆசகேல் கீலேயாத் முழுவதையும் முறிய அடித்தான் (2 இரா. 10:33)."},{"paragraph":"பெக்காவின் நாள்களில் திகிலாத்பிலேசர் கீலேயாத்தைப் பிடித்து, ஜனங்களைச் சிறையாக்கிக் கொண்டு போனான் (2 இரா. 15:29)."},{"paragraph":"சீரியர் கீலேயாத்தியரைத் துன்புறுத்தினதினிமித்தம், ஆசகேலின் வீட்டிலே தீக்கொளுத்துவேன் என்று கர்த்தர் சொல்லுகிறார். (ஆமோஸ். 1:3)."},{"paragraph":"கீலேயாத், அக்கிரமம் செய்கிறவர்களின் பட்டணம் என்று சொல்லி, கர்த்தரிடம் திரும்பும்படி ஓசியா தீர்க்கதரிசி கூறுகிறான் (ஓசியா.6:8)."},{"paragraph":"கீலேயாத் மலையின் செழிப்பைப்பற்றி உன் 4:1-இல் குறித்துள்ளது."}]}