{"word":"கிதியோன் (Gideon)","sections":[{"paragraph":"<h2>(மரம் வெட்டுவோன்)</h2>"},{"paragraph":"இவன் இஸ்ரவேலின் ஐந்தாம் நியாயாதிபதி. மனாசே கோத்தி ரத்தான். ஒப்ராவில் இருந்த யோவாசின் மகன் (நியா. 6:11)."},{"paragraph":"அக்காலத்தில் மீதியானியர் இஸ்ரவேலரை ஏழு வருடமாய் சிறுமைப்படுத்தினதினால், அவர்கள் கர்த்தரை நோக்கிக் கூப்பிட்டபோது, ஒரு தேவதூதன் கிதியோனுக்குத் தரிசனமாகி, கிதியோன் (Gideon) (மரம் வெட்டுவோன்)"},{"paragraph":"இவன் இஸ்ரவேலின் ஐந்தாம் நியாயாதிபதி. மனாசே கோத்தி ரத்தான். ஒப்ராவில் இருந்த யோவாசின் மகன் (நியா. 6:11)."},{"paragraph":"அக்காலத்தில் மீதியானியர் இஸ்ரவேலரை ஏழு வருடமாய் சிறுமைப்படுத்தினதினால், அவர்கள் கர்த்தரை நோக்கிக் கூப்பிட்டபோது, ஒரு தேவதூதன் கிதியோனுக்குத் தரிசனமாகி,கிதியோன் (Gideon) (மரம் வெட்டுவோன்)"},{"paragraph":"இவன் இஸ்ரவேலின் ஐந்தாம் நியாயாதிபதி. மனாசே கோத்தி ரத்தான். ஒப்ராவில் இருந்த யோவாசின் மகன் (நியா. 6:11)."},{"paragraph":"அக்காலத்தில் மீதியானியர் இஸ்ரவேலரை ஏழு வருடமாய் சிறுமைப்படுத்தினதினால், அவர்கள் கர்த்தரை நோக்கிக் கூப்பிட்டபோது, ஒரு தேவதூதன் கிதியோனுக்குத் தரிசனமாகி,அவன் இஸ்ரவேலை மீதியானியரின் கையிலிருந்து இரட்சிக்கும்படி சொன்னான் (நியா. 6:11-14)."},{"paragraph":"பின்பு கர்த்தரின் சொற்படி கிதியோன் தன் தகப்பனுடைய பாகாலின் பலிபீடத்தைத் தகர்த்து, கர்த்தருக்குப் பலிபீடம் கட்டிப் பலி செலுத்தினான். அதனிமித்தம் அவனுக்கு யெருபாகால் என்று பெயரிடப்பட்டது (நியா. 6:24-32)."},{"paragraph":"மீதியானியர் வந்து இஸ்ரவேலுக்கு விரோதமாய்ப் பாளய மிறங்கின வேளையில், கிதியோன் யுத்தத்துக்குப் போகும்முன், மயிருள்ள ஒரு தோலைக் கொண்டு, கர்த்தரிடம் ஒரு அடையாளம் கேட்டபோது, அது கிடைத்தது (நியா. 6:36-40)."},{"paragraph":"யுத்தம்பண்ண கிதியோனோடு வந்து சேர்ந்த 32,000 ஆள்களில் 300 பேரை மாத்திரம் கர்த்தரின் சொற்படி வைத்துக்கொண்டான் (நியா.7:3-7)."},{"paragraph":"அன்று இராத்திரி கிதியோன் எழுந்து, மீதியானியரின் பாளயத்தருகேபோன வேளையில், ஒருவன் கண்ட சொப்பனத்தை இன்னொருவனுக்குச் சொல்லக் கேட்டு, தேவன் அவர்களைத் தன் கையில் கொடுத்தார் என்று அறிந்தான்."},{"paragraph":"அவன் திரும்பிப்போய், அந்த 300 பேரை மூன்று படையாக வகுத்து, ஒவ்வொருவன் கையிலும் ஓர் எக்காளத்தையும், வெறும் பானையையும், தீவட்டியையும் கொடுத்து, மீதியானியரின் பாளயத்தைச் சுற்றி நின்று எக்காளம் ஊதினபோது, அவர்களெல்லா ரும் சிதறிக் கூக்குரலிட்டு ஓடிப்போனார்கள் (நியா.7:16-22)."},{"paragraph":"கிதியோன், மீதியானியரின் இராஜாக்களாகிய சேபாவும், சல்முனாவும் ஓடிப்போகையில் தொடர்ந்து போய் அவர்களைப் பிடித்துக் கொன்றான் (நியா. 8:12)."},{"paragraph":"கிதியோன் பார்வைக்கு இராஜகுமாரனைப்போல் இருந்தான் (நியா.8:18)."},{"paragraph":"பின்பு ஜனங்கள் கிதியோன் தங்களை ஆளும்படி கேட்டும் அவன் சம்மதிக்கவில்லை (நியா.8:23)."},{"paragraph":"ஆனால் கிதியோன் ஜனங்களிடம் கடுக்கன்களைக் கேட் டெடுத்து, ஒரு ஏபோத்தை உண்டாக்கி, ஒப்ராவில் வைத்தான். இஸ்ரவேலர் அதைப் பின்பற்றிச் சோரம் போனார்கள். அது கிதியோனுக்கும் அவன் வீட்டாருக்கும் கண்ணியாயிற்று (நியா. 8:27)."},{"paragraph":"தேசம் அவன் நாள்களில் 40 வருடம் அமைதலாய் இருந்தது (நியா.8:28)"},{"paragraph":"கிதியோன் தன் வீட்டில் வாசமாயிருந்து, விருத்தாப்பியத்தில் மரித்து, அடக்கம் பண்ணப்பட்டான். அவனுடைய 70 குமாரரில் அபிமெலேக் ஒருவன் (நியா. 8:30,32)."},{"paragraph":"விசுவாசத்தினால் நற்சாட்சி பெற்றவர்களில் கிதியோன் ஒருவன் (எபி. 11:32)."}]}