{"word":"கிரேக்க பாஷை","sections":[{"paragraph":"கிரேக்கு தேசம் சீர்திருத்தத்திலும், நாகரிகத்திலும் பேர் பெற்றது, அத்தேனே, பெர்கமு, அந்தியோகியா, அலெக்சந்திரியாப் பட்டணங்களில் விசேட கல்லூரிகளிருந்தன. கிரேக்க பாஷை தெரிந்தவன், கல்விமானென்று எண்ணப்பட்டான். ரோம சேனாதிபதி பவுலிடம் உனக்கு கிரேக்க பாஷை தெரியுமாவென்று கேட்ட நோக்கம் இதுவே (அப். 21:37)."},{"paragraph":"புதிய ஏற்பாடு முழுவதும் கிரேக்க பாஷையில் எழுதப்பட்டது."},{"paragraph":"வேதாகமத்தில் \"கிரேக்கர்\" என்ற பதம் பலவிதமான கருத்துள்ளது."},{"paragraph":"1. கிரேக்க தேசத்துக் குடிகளுக்கும், அவர்களுடைய சந்ததியாருக்கும் வழங்கினது."},{"paragraph":"2. கிரேக்க பாஷை பேசிய யூதரைக் குறித்துள்ளது. அந்தியோகியா பட்டணத்துக் கிரேக்கர் என்பது யூதரை குறிக்கிறது (அப். 6:1; 9:29;யோவான். 7:35)."},{"paragraph":"3. யூதமார்க்கத்தைத் தழுவின புறஜாதியாரும் கிரேக்கரென் றழைக்கப்பட்டார்கள் (யோவான். 12:20; அப். 17:4)."},{"paragraph":"4. யூதர், கிரேக்கர் என்று எதிரிடையாய்ச் சொல்லிய இடங்களில், கிரேக்கர் என்பது புறஜாதியாரையே குறிக்கிறது (அப். 14:1; 18:4; 19:10; ரோம. 1:16; 10:12; 20:21; 1 கொரி. 1:22-24; கலா. 3:28; கொலோ. 3:11)."},{"paragraph":"கிரேக்க பாஷையைப் பேசி, அவர்கள் பழக்க வழக்கங்களை அனுசரித்த யூதருக்கு “ஹெலினையிற்ஸ் (Hellenites) என்றும், புற ஜாதியாருக்கு \"ஹெலனீஸ்” (Hellaness) என்றும் சொல்லப்பட்டது."},{"paragraph":"<h1>கிரேக்கரின் ஆளுகை</h1>"},{"paragraph":"<h2>(கி.மு. 332-820)</h2>"},{"paragraph":"பெர்சிய இராஜ்யத்தை மகா அலெக்சாந்தர் கைப்பற்றின பொழுது யூதா, சமாரியா தேசங்களும் அவனுடைய ஆளுகைக்குள்ளாயின. ஆனாலும் பெர்சிய அதிகாரிகளுக்குப் பதிலாக, கிரேக்க அதிகாரிகள் ஏற்படுத்தப்பட்டதைத் தவிர வேறுவித்தியாசங்களிருக்கவில்லை. யூதரும் எங்கும் போய்க் குடியேறி, தங்கள் தொழில்களைச் செய்ய சந்தர்ப்பம் கிடைத்தது. ஆகவே ஆமான் அகாஸ்வேருக்குச் சொன்னதாவது, \"உமது இராஜ்யத்தின் சகல நாடுகளிலுமுள்ள ஜனங்களுக்குள்ளே ஒருவித ஜனங்கள் சிதறுண்டு பரம்பியிருக்கிறார்கள்” (எஸ். 3:8)."},{"paragraph":"அலெக்சந்திரியாவில் அநேக யூதர் குடியேறி அவர்களுடைய பாஷையைக் கற்றுக்கொண்டு, வேதாகமங்களை அவர்களுடைய பாஷையில் மொழி பெயர்த்ததினால் புறஜாதியாரும் அவைகளை வாசித்தறியத் தருணம் கிடைத்தது. அதோடு சில யூதரும் அந்நிய தேவர்களை வணங்கவும் நேர்ந்தது."},{"paragraph":"<h1>கிரேக்க தேசம் (Greece)</h1>"},{"paragraph":"I. இந்தப் பெயர் கிரீக் (Greec) என்ற ஒரு ஜாதியிலிருந்து வந்தது. இவர்களும் வேறு ஜாதியாரும் அதிரியாற்றிக் (Adriatic) குடாக் கடலருகே குடியிருந்தார்கள். ரோமர் முதன் முதல் கிரேக்கி என்ற ஜாதியாரோடு பழகினபடியால் அத்தேசத்திலிருந்த எல்லா ஜாதியாருக்கும் இப்பெயரையே உபயோகித்தார்கள். சின்ன ஆசியாவின் மேற்பகுதிகளிலும் அதைச் சேர்ந்த தீவுகளிலுமிருந்த ஜோனியரும் (Jonians) இவர்களைச் சேர்ந்தவர்கள்."},{"paragraph":"கிரேக்க தேசம் பழைய ஏற்பாட்டில், \"யாவான்\" என்று குறித்துள்ளது (ஆதி. 10:4; ஏசாயா. 66:19; எசே. 27:13). இந்தப் பதம் அயோனியன் என்பதற்குச் சம்பந்தப்பட்டது. \"யாவான்\" என்பது “கிரேக்கு தேசம்\" என்று மொழிபெயர்த்துள்ளது (தானி. 8:21; 10:20;11:2; சக. 9:13). புதிய ஏற்பாட்டிலும் பவுல் கிரேக்கு தேசத்துக்குப் போனான் என்று குறித்துள்ளது (அப். 20:2)."},{"paragraph":"2. ரோம ஆதிக்க காலத்தில் இந்தத் தேசம் மக்கெதோனியா, அகாயா என இரண்டு பகுதிகளாகப் பிரிக்கப்பட்டது (1 தெச. 1:7). தானியேல் சொப்பனத்தில் கண்ட \"கிரேக்க இராஜா\" மகா அலெக்சாந்தராயிருக்கலாம் (தானி. 8:21)."},{"paragraph":"அப். 20:2இல் குறித்துள்ள கிரேக்க தேசம் அகாயா நாடாயிருக்க வேண்டும்."}]}