{"word":"கேருபீன்(கள்) (Cherubim)","sections":[{"paragraph":"கர்த்தருக்கு ஊழியஞ் செய்கிற பரம ஜீவன்கள்; ஆதாமையும் ஏவாளையும் தேவன் ஏதேன் தோட்டத்திலிருந்து அனுப்பிவிட்ட பின், கேருபீன்களையும் சுடரொளிப் பட்டயத்தையும் ஜீவ விருட்சத்தைப் பாதுகாப்பதற்காக வைத்தார் (ஆதி. 3:22-24)."},{"paragraph":"பரிசுத்த ஸ்தலத்தில் கிருபாசனத்தின் இரண்டு ஓரங்களிலும், பொன்னினால் இரண்டு கேருபீன்களைச் செய்து வைக்கும்படி கர்த்தர் மோசேயிடம் சொன்னார். கேருபீன்களின் முகங்கள் கிருபாசனத்தை நோக்குகிறவைகளாயும், தங்கள் செட்டைகளால் அதை மூடுகிறவைகளாயும் இருக்கவேண்டும் (யாத். 25:18-21)."},{"paragraph":"சாலொமோன் கட்டின தேவாலயத்தில் ஒலிவ மரங்களால் இரண்டு கேருபீன்களைச் செய்து சந்நிதி ஸ்தானத்தில் வைத்தான். அவைகள் ஒவ்வொன்றும் பத்து முழ உயரமாயும், பொன் தகட்டால் மூடப்பட்டதாயுமிருந்தது (1 இரா. 6:23-28). கேருபீன்களின் செட்டைகள் விரிந்திருந்ததினால், ஆலயத்தின் சுவரில் தொடத்தக்கதாயிருந்தது. ஆலயத்தின் சுவர்களை எல்லாம் சுற்றிலும், உள்ளும் புறமுமாக கேருபீன்கள் கொத்து வேலைகளுமாக்கினான் (1 இரா. 6:29-32)."},{"paragraph":"எசேக்கியேல் கண்ட தரிசனத்தில் கேருபீன்கள் நாலு ஜீவன்களாகத் தோன்றின. அவைகள் மனுஷ சாயலாய் நான்கு முகங்களும், நான்கு செட்டைகளுமுள்ளவைகளாயிருந்தன. அவைகளுடைய முகங்கள் மனுஷ முகமும், சிங்க முகமும், எருது முகமும், கழுகு முகமுமாயிருந்தன. அவைகளுடைய தலைகளுக்கு மேலான மண்டலத்தின் மேலிருந்து ஒரு சத்தம் பிறந்தது (எரே. 1:3-25)."},{"paragraph":"இவைகளைப்போல் செட்டைகளுள்ள ஜீவன்கள் யோவானுக்கும் காணப்பட்டன (வெளி. 4:6-8). அவைகள் சிங்கம், காளை, மனுஷன், கழுகு முதலிய வைகளுக்கு ஒப்பாயிருந்தன. இவைகள் “தேவனாகிய கர்த்தர் பரிசுத்தர், பரிசுத்தர், பரிசுத்தர்\" என்று இரவும் பகலும் ஓய்வில்லாமல் சொல்லிக் கொண்டிருந்தன."},{"paragraph":"கேருபீன்கள் தேவ தூதருடைய வகுப்பைச் சேர்ந்த பரம பிராணிகளென்று எண்ணப்படுகிறார்கள். நான்கு முகங்கள் அவைகளுடைய நான்கு வித குணங்களைக் காட்டுகின்றன. மனுஷ முகம், மனுஷ அறிவு புத்தியுள்ள தன்மையையும், காளை முகம், பணிவிடை அல்லது தொண்டு செய்யும் தன்மையையும், சிங்க முகம், இராஜரீக தைரியமான தன்மையையும் கழுகு முகம், வானங்களுக்கு மேலாக பறக்கக்கூடிய தன்மையையும் காட்டு கிறது."},{"paragraph":"ஏசாயாவும் தான் கண்ட சேராபீன்களைப் பற்றி விவரிக்கிறான் (ஏசாயா.6:2-4)."}]}