{"word":"கிறிஸ்து (Christ)","sections":[{"paragraph":"கிரேக்க பாஷையில் கிறிஸ்து என்பது எபிரேய பாஷையில் \"மேசியா”. அதன் அர்த்தம் “அபிஷேகம் பண்ணப்பட்டவர்\". அவருடைய மனுஷீகப் பெயர் \"இயேசு”. ஊழியத்துக்கேற்ற பெயர், “கிறிஸ்து\". ஆகவே அவர் \"இயேசு கிறிஸ்து”, “கிறிஸ்து இயேசு”, \"கர்த்தராகிய இயேசு கிறிஸ்து\" என்று அழைக்கப்படுகிறார் (அப். 11:17; 15:11; 16:13; 20:21; 28:31; ரோமர், 1:7; 5:11,12; 13:14; 1 கொரி. 16:23)."},{"paragraph":"பழைய ஏற்பாட்டில் கிறிஸ்துவைப் பற்றிய செய்திகள், அநேக இடங்களில் முன்னறிவிக்கப்பட்டிருந்தும், புதிய ஏற்பாடு முழுவதற்கும் அவரைப் பற்றியவைகளே மூலாதாரமாயுள்ளன."},{"paragraph":"உலகம் முழுவதிலுமுள்ள திருச்சபைக்கு கிறிஸ்து இயேசுவே அஸ்திபாரம்."},{"paragraph":"கிறிஸ்துவைப்பற்றிய உண்மை மறுதலிக்கப்படத்தக்கதல்ல, அவருடைய உயிர்த்தெழுதலே, கிறிஸ்தவ மார்க்கத்தின் மூலாதாரம்."},{"paragraph":"கி.பி. முதலாம் நூற்றாண்டில் கிறிஸ்தவ மார்க்கமும் மற்ற மார்க்கங்களைப் போலென்று எண்ணி, சரித்திரக்காரர் அதைப்பற்றி விசேஷமாய்க் குறிக்கவில்லை. பின்பு இந்த மார்க்க போதனைகள் அக்காலத்து அரசாங்க முறைகளுக்கு எதிரிடையான தென்று கண்டபோதே, அவர்கள் இந்த மார்க்க விஷயங்களைப்பற்றி எழுதத் துவங்கினார்கள்."},{"paragraph":"ஆகிலும் இந்த மார்க்கத்தின் உண்மையை ஏற்றுக்கொள்ளாதவர் களும் கூட, கிறிஸ்து பலஸ்தீனா நாட்டில் பிறந்து வளர்ந்து அநேக அற்புதங்களைச் செய்து, சிலுவையிலறையுண்டு மரித்தாரென்பதை ஒப்புக் கொண்டார்கள். தற்காலத்திலும் இந்த உண்மைகளை ஜனங்கள் பொதுவாய் ஏற்றுக்கொள்ளுகிறார்கள்."},{"paragraph":"மேலும் அவரைப் பற்றிய காரியங்கள் சுவிசேஷங்களிலிருந்தே நாம் முக்கியமாக அறியக்கூடும். சுவிசேஷங்களும் சரித்திரமுறையாய் எழுதப்படாததால், கால நிரூபண முறைப்படி குறிக்கப்படவில்லை. ஆனாலும் உண்மையானவைகளே எழுதப்பட்டன. லூக்கா சுவிசேஷகன். “ஆரம்பம் முதல் கண்ணாரக் கண்டு, வசனத்தைப் போதித்தவர்கள் ஒப்புவித்தபடியே, நானும் ஆதி முதல் எல்லாவற்றை யும் திட்டமாய் விசாரித்தறிந்த விசேஷங்களின் நிச்சயத்தையே எழுதுகிறேன் என்கிறான் (லூக்கா. 1:2,3). இவைகள் எழுதப்பட்ட நாள்களில் கிறிஸ்துவை முகமுகமாய்க் கண்டு, அவரைப் பற்றி அறிந்தவர்கள் அநேகர் இருந்தார்கள்."},{"paragraph":"மேலும், அக்காலத்தில் எத்தனையோபேர் இந்த உண்மைக்காக இரத்த சாட்சியாக மரிக்கவும் நேரிட்டது."},{"paragraph":"சுவிசேஷங்களில், “கிறிஸ்து\" என்ற பெயர் அநேக இடங்களில் சொல்லப்படவில்லை. தாமே மேசியாவென்று அவர் உரிமை கொள்ளவுமில்லை. பிலிப்பு செசரியாவில் இயேசு தாம் யார் என்று சீஷரிடம் கேட்ட வேளையில், சிலர் அவரை யோவான்ஸ்நானன் என்றும், சிலர் அவரை எலியா என்றும் சொல்வதாகச் சொன்னார்கள். அப்பொழுது பேதுரு பிரதியுத்தரமாக “நீர் கிறிஸ்து” என்றான். அப்பொழுது தம்மைக் குறித்து ஒருவருக்கும் சொல்லாத படிக்கு கட்டளையிட்டார் (மாற்கு. 8:27-30). மேலும் இதை என் பிதா உனக்கு வெளிப்படுத்தினாரென்றும் சொன்னார் (மத். 16:17)."},{"paragraph":"ஆலோசனைச் சங்கத்தாரின் முன்னே தாம் கிறிஸ்துதானென் பதை ஒப்புக் கொண்டார் (மாற்கு. 14:62). வேறேவிதமாய் அவருடைய சத்துருக்கள் இதை அத்தாட்சிப்படுத்தக் கூடாமலிருந்தது. அவர் தாம் “யூதருடைய இராஜா\" அல்லது மேசியாவென்று, தேவதூஷணம் சொன்னாரென்று பொய்க் குற்றஞ்சாட்டி அவரைச் சிலுவையிலறைந்தார்கள் (மாற்கு. 15:26,32)."},{"paragraph":"இயேசு ஊழியஞ் செய்யத் துவங்கினபோதே, அவரே மேசியா என்று தெரிந்தது (யோவான். 1:41,49). அவரும் தாமே கிறிஸ்து என்று சமாரியா நாட்டு ஸ்திரீக்குச் சொன்னார் (யோவான். 4:25). பின்பு சாலொமோனின் மண்டபத்தில் யூதர்களுக்கு தாமே கிறிஸ்துவென்று தெளிவாய்ச் சொன்னார் (யோவான். 10:24)."},{"paragraph":"பெந்தெகொஸ்தே நாளில், பேதுரு தன் பிரசங்கத்தில் “நீங்கள் சிலுவையிலறைந்த இயேசுவைத் தேவன் எழுப்பி, ஆண்டவரும் கிறிஸ்துவுமாக்கினார்\" என்றான் (அப். 2:32-36."},{"paragraph":"\"நானே கிறிஸ்து\" என்று அநேகர் சொல்லி ஜனங்களை வஞ்சிப்பார்களென்று கிறிஸ்து சொன்னார் (மாற்கு. 13:6)."},{"paragraph":"\"சிலர் பொறாமையினாலும், கிறிஸ்துவைப் பிரசங்கிக்கிறார்கள்\" என்று பவுல் எழுதுகிறான் (பிலி, 1:15)."},{"paragraph":"தீர்க்கதரிசிகள், தங்களிலுள்ள கிறிஸ்துவின் ஆவியானவர் மூலம் கிறிஸ்துவுக்கு, உண்டாகும் பாடுகளை முன்னறிவித்தார்கள் (1 பேதுரு. 1:11)."},{"paragraph":"இயேசு, கிறிஸ்துவல்ல என்று மறுதலிக்கிறவன், \"அந்திக் கிறிஸ்து\" (1 யோவான். 2:22)."},{"paragraph":"\"இயேசுவானவரே கிறிஸ்து என்று விசுவாசிக்கிற எவனும், தேவனால் பிறந்திருக்கிறான்\" (1 யோவான். 5:1)."},{"paragraph":"கிறிஸ்து தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார். (கொலொ.3:1)."},{"paragraph":"கிறிஸ்து நியாயப்பிரமாணத்தின் முடிவாயிருக்கிறார் (ரோமர். 10:14)."},{"paragraph":"கிறிஸ்து தேவ பெலனும், தேவ ஞானமுமாயிருக்கிறார் (I கொரி."},{"paragraph":"1:24)."},{"paragraph":"'நம்முடைய பஸ்காவாகிய கிறிஸ்து நமக்காகப் பலியிடப் பட்டிருக்கிறார்\" (1 கொரி. 5:7)."},{"paragraph":"\"கிறிஸ்து நித்திரையடைந்தவர்களில் முதற்பலனானார்\" (I கொரி. 15:20)."},{"paragraph":"கிறிஸ்துவே, எனக்குள் பிழைத்திருக்கிறார் (கலா. 2:20)."},{"paragraph":"அவர்கள் கிறிஸ்துவுடனேகூட ஆயிரம் வருடம் அரசாண்டார்கள் (வெளி. 20:4)."}]}