{"word":"சாத்தான் (Satan)","sections":[{"paragraph":"சாத்தான் என்பதன் பொருள் \"எதிராளி\". இப்பதத்தின் மூல அர்த்தம் \"சத்துரு\" (2 சாமு. 19:22). இவன் சிருஷ்டிக்கப்பட்டவன். தேவதூதர் வகுப்பைச் சேர்ந்தவன்."},{"paragraph":"ஆதியிலே பாவஞ் செய்த தூதர்களைத் தேவன் நரகத்திலே தள்ளி, நியாயந்தீர்ப்புக்கு வைத்திருக்கிறார் (2. பேதுரு. 2:4). அவர்கள் தங்கள் ஆதிமேன்மையைக் காத்துக் கொள்ளாத தூதர்கள் (யூதா. 6)."},{"paragraph":"இந்த வீழ்ச்சியின் பின், சாத்தானும் அவன் கூட்டத்தாரும் ஆகாமியத்துக்கு அதிகாரிகளானார்கள். மனுஷ ஜாதியாருக்கு தீங்கு வருவிப்பதே, அவர்களது ஒரே நோக்கம். எப்படியாயினும் அவர்கள் கிரியைகள் தேவ வல்லமைக்குட்பட்டவைகள். மனுஷருடைய காரியங்களில் தலையிடுவதும், தேவனுக்கு முன் அவர்களைக் குற்றஞ்சாட்டுவதும், சாத்தானின் தொழில் (சக. 3:1,2). ஜனத் தொகையெடுக்க சாத்தான் தாவீதை ஏவினான் (1 நாளா. 21:1). சாத்தான் யோசுவாவுக்கு விரோதமாக நின்றான் (சக. 3:1). சாத்தான் தன் பகைஞனின் வலது பக்கத்தில் நிற்பானாக என்று தாவீது சொல்லுகிறான் (சங். 109:6), பிசாசானவன் ஆதிமுதல் பாவம் செய்கிறவன் (1 யோவான் 3:8)."},{"paragraph":"வெவ்வேறு பெயர்கள் இவனுக்குக் கொடுக்கப்பட்டுள்ளன :"},{"paragraph":"1. சோதனைக்காரன் :- (மத். 4:3; 1 தெச. 3:5)."},{"paragraph":"2. சாத்தான்:- (மாற்கு 3:26; 4:15; ரோமர். 16:20)."},{"paragraph":"3. பிசாசு :- (லூக்கா. 4:2-6; அப். 13:10; எபே. 4:27; 6:11)."},{"paragraph":"4. பொல்லாங்கன் :- (மத். 13:19,38; 1 யோவான். 2:13,14; 3:12; 5:18)."},{"paragraph":"5. பிசாசுகளின் தலைவன் :- பெயெல்செபூல் (மத். 12:24-27),"},{"paragraph":"6. இவ்வுலகத்தின் அதிபதி :- (யோவான். 16:11)."},{"paragraph":"7. அபெத்தோன் :- அப்பொல்லியோன், பாதாளத்தின் தூதன் (வெளி.9:11)."},{"paragraph":"8. ஏவாளை வஞ்சித்த சர்ப்பம், பழைய பாம்பாகிய பெரிய வலுசர்ப்பம்:- (ஆதி. 3:1-4; வெளி, 12:9; 20:2)."},{"paragraph":"9.பேலியாள் :- (2 கொரி. 6:15)."},{"paragraph":"10.எதிராளி :-(1 பேதுரு 5:8)."},{"paragraph":"11. மோசம் போக்குகிறவன் : (வெளி. 12:9)."},{"paragraph":"12. பொய்க்குப் பிதா :- (யோவான். 8:44)."},{"paragraph":"13. கொலைபாதகன் :- (யோவான். 8:44)."},{"paragraph":"14. பாவஞ் செய்கிறவன் :-(1 யோவான். 3:8)."},{"paragraph":"மனுஷன் கெட்டுப் போகாதபடி நித்திய ஜீவனை அடையும்படி, தேவன் ஏற்படுத்திய பழியை ஏற்றுக்கொள்ளாதபடி, அவனை வஞ்சித்து, தன் இராஜ்யத்துக்குட்படுத்துவதே அவன் விருப்பம்."},{"paragraph":"சாத்தான் சரீர உபத்திரவத்திற்குக் காரிய கர்த்தன் என்ற கருத்துடன் 1 கொரி. 5:5இல் குறித்துள்ளது. பவுலுக்கு இருந்த வியாதியும் அவனால் கொடுக்கப்பட்டதாகத் தெரிகிறது (2 கொரி. 12:7)."},{"paragraph":"இயேசுவும் தம் ஊழியத் தொடக்கத்தில் பிசாசினால் சோதிக்கப் பட்டார் (மத்.4:1-11; லூக்கா. 4:2-13). அதுமாத்திரமல்ல, எல்லா விதத்திலும் நம்மைப் போல அவர் சோதிக்கப்பட்டார் (எபி. 4:15). சீஷர் மூலமாயும் சாத்தான் அவரை சோதித்தான். \"எனக்குப் பின்னாகப் போ சாத்தானே\" என்று பேதுருவுக்குச் சொன்னதி லிருந்து இது தெரியவருகிறது (மத். 16:23). அவரைக் காட்டிக் கொடுத்த யூதாசுக்குள்ளும் சாத்தான் புகுந்தான் (லூக்கா. 22:3)."},{"paragraph":"எழுபது சீஷர் இயேசுவிடம் வந்து, தங்கள் ஊழியத்தைப் பற்றிச் சொன்னபோது, சாத்தான் வானத்திலிருந்து விழுகிறதைக் கண்டேன் என்று இயேசு சொன்னார் (லூக்கா. 10:18). இது சாத்தானின் அதிகாரம் அற்றுப் போகத் தொடங்கினதென்பதைக் காட்டுகிறது."},{"paragraph":"புதிய ஏற்பாட்டில், நன்மை, தீமை உண்டென்றும் நன்மைக்குக் காரணர் தேவன், தீமைக்கு காரணம் சாத்தான் என்றும் கருதியுள்ளது. ஆகவே தேவ மக்களுக்கு எப்போதும் போராட்டம் உண்டு. இதினிமித்தம் விசுவாசத்தில் உறுதியாயிருந்து பிசாசை எதிர்த்து நில்லுங்கள் என்று 1 பேதுரு. 5:9லும், பிசாசுக்கு எதிர்த்து நில்லுங்கள், அவன் ஓடிப்போவானென்று யாக். 4:7லும், பிசாசுக்கு இடம் கொடாமல் இருங்கள் என்று எபே. 4:27லும் பார்க்கிறோம். மேலும் பவுல், \"தேவன் உண்மையுள்ளவர். அவர் சோதனையோடு அதற்குத் தப்பிக்கொள்ளும் போக்கையும் உண்டாக்குவார்\" என்கிறான் (1 கொரி. 10:13)."},{"paragraph":"ஜனங்கள் சாத்தானுடைய அதிகாரத்தைவிட்டு, தேவனிடம் திரும்பும்படி செய்வதே, சுவிசேஷகருடைய தகுதியான ஊழியம் (அப். 26:18)."},{"paragraph":"பிசாசுக்கும் அவன் தூதர்களுக்கும் நித்திய அக்கினி ஆயத்தம் பண்ணப்பட்டிருக்கிறது என்று இயேசு சொல்லுகிறார் (மத். 25:41). சாத்தான் பாதாளத்திலே அடைக்கப்பட்டு சங்கிலியினால் ஆயிரம் வருடம் கட்டப்பட்டிருப்பான் (வெளி. 20:1-3). பின்பு கொஞ்சக் காலம் விடுதலையாக்கப்பட்டு கடைசியில் எரிநரகத்தில் சதாகாலமும் வாதிக்கப்படுவான் (வெளி. 20:7-10). ஆனால் இயேசு கிறிஸ்துவின் ஜீவியம், மரணம், உயிர்த்தெழுதல் ஆகியவைகளின் பயனாக அவன் தோற்கடிக்கப்பட்டான்."},{"paragraph":"சமாதானத்தின் தேவன், சீக்கிரமாய்ச் சாத்தானை உங்கள் கால்களின் கீழ் நசுக்கிப் போடுவார் (ரோமர் 16:20)."}]}