{"word":"சரெப்தா (Sarepta)","sections":[{"paragraph":"இது சீதோனுக்கடுத்த ஒரு ஊர். சாறிபாத் என்றும் சொல்லப்பட்டது. கர்த்தருடைய வார்த்தையின்படி, எலியா இவ்விடத்துக்குப் போய், ஒரு விதவையின் வீட்டில் தங்கினான். பஞ்சகாலமானதால் அவளிடம் பானையில் ஒரு பிடி மாவும், கலசத்தில் கொஞ்சம் எண்ணெயும் மாத்திரம் இருந்தது. ஆனால் அது குறைவு படாமலிருந்து, அநேக நாள் அவர்கள் சாப்பிட்டார்கள்."},{"paragraph":"அந்நாள்களில் அந்த விதவையின் குமாரன் மரித்த வேளையில் எலியா விண்ணப்பம் பண்ணி அவன் உயிரடைந்தான் (1 இரா.17:8-24; லூக்கா. 4:26)."},{"paragraph":"சர்வ வல்லவர் என்பது தேவனுடைய பெயர். இது பழைய ஏற்பாட்டில் 48 தடவைகளில் சொல்லியுள்ளது. \"தேவனால் அப்படியாயிற்று”, “சர்வ வல்லவரால் அப்படியாயிற்று\" என்று யாக்கோபு கூறுகிறான் (ஆதி. 49:25). சர்வ வல்லவருடைய சிட்சையை அற்பமாக எண்ணாதிரும் (யோபு. 5:17)."},{"paragraph":"சில வேளைகளில் தேவன் என்ற வார்த்தையோடு சேர்த்துச் சொல்லப்படுகிறது. \"சர்வ வல்லமையுள்ள தேவன் உன்னை ஆசீர்வதிப்பாராக\" (ஆதி. 28:3)."},{"paragraph":"புதிய ஏற்பாட்டில் வெளிப்படுத்தின விசேஷத்தில் எட்டு தடவைகளிலும், 2 கொரி, 6:18லும் குறித்துள்ளது. கர்த்தர் நான் சர்வ வல்லமையுள்ள தேவன் என்று ஆபிரகாமுக்குச் சொன்னார் (ஆதி. 17:1; 35:11). யாக்கோபு சர்வ வல்லமையுள்ள தேவன் எனக்குத் தரிசனமாகி என்னை ஆசீர்வதித்தார் (ஆதி. 48:3). சர்வ வல்லமையுள்ள தேவன் என்னும் நாமத்தினால் ஆபிரகாமுக்கும் தரிசனமானேன் (யாத். 6:3). நான்"},{"paragraph":"\"சர்வ வல்லவரின் தரிசனத்தைக் கண்டு” என்று பிலேயாம் கூறுகிறான் (எண். 24:4). சர்வ வல்லவர் எனக்கு மிகுந்த கசப்பைக் கட்டளையிட்டார். என்னைக் கிலேசப்படுத்தினார் என்று நகோமி சொன்னாள் (ரூத். 1:20,21)"},{"paragraph":"சர்வ வல்லவருடைய சிட்சையை அற்பமாக எண்ணாதிரும். சர்வ வல்லவரின் அம்புகள் எனக்குள் தைத்திருக்கிறது. சர்வ வல்லவர் நீதியைப் புரட்டுவாரோ? சர்வ வல்லவருடைய"},{"paragraph":"சம்பூரணத்தை நீர் அறியக் கூடுமா? சர்வ வல்லவரோடு நான் பேசினால் நல்லது. சர்வ வல்லவரோடு வழக்காடுகிறவன் யார்? (யோபு. 5:17; 6:4; 8:3; 11:7; 13:3; 40:2)."},{"paragraph":"சர்வ வல்லவர் இராஜாக்களைச் சிதறடித்தார்."},{"paragraph":"சர்வ வல்லவருடைய நிழலில் தங்குவான் (சங். 68:14; 91:1)."},{"paragraph":"அந்த நாள் சர்வ வல்லவரிடத்திலிருந்து மகா சங்காரமாய் வரும் (ஏசாயா, 13:6). அந்த இரைச்சல் சர்வ வல்லருடைய சத்தம் போலிருந்தது (எசே. 1:24), எனக்குக் குமாரராயுமிருப்பீர்களென்று சர்வ வல்லமையுள்ள கர்த்தர் சொல்லுகிறார் (2 கொரி. 6:18)."},{"paragraph":"இருக்கிறவரும் இருந்தவரும் வருகிறவருமாகிய சர்வ வல்லமையுள்ள கர்த்தர் நானே. சர்வ வல்லமையுள்ள தேவனாகிய கர்த்தர் பரிசுத்தர், பரிசுத்தர் என்று அந்த ஜீவன்கள் சொல்லிக் கொண்டிருந்தன. சர்வ வல்லமையுள்ள கர்த்தராகிய தேவனே உம்மை ஸ்தோத்திரிக்கிறோம் என்று மூப்பர்கள் சொன்னார்கள்."},{"paragraph":"சர்வ வல்லமையுள்ள தேவனாகிய கர்த்தாவே உமது நியாயத் தீர்ப்புகள் சத்தியமானவை. குதிரை மேலேறியிருந்தவர் சர்வ வல்லமையுள்ள தேவனுடைய உக்கிரகோபமாகிய ஆலையை மிதிக்கிறார். சர்வ வல்லமையுள்ள தேவனாகிய கர்த்தரும் ஆட்டுக் குட்டியானவருமே அதற்கு ஆலயம் (வெளி. 1:18; 4:8; 11:17; 16:7; 19:15: 21:22)."}]}