{"word":"சகரியா (Zechariah)","sections":[{"paragraph":"1. இஸ்ரவேலின் 14-ஆம் இராஜா (கி.மு.759) 2-ஆம் யெரொபெயாமின் மகன். இவன் சமாரியாவில் ஆறு மாதம் இராஜ்ய பாரம்பண்ணினான். சல்லூம் இவனைக் கொன்றுபோட்டு, தான் இராஜாவானான். நாலாம் தலைமுறை மட்டும் யெகூவின் சந்ததியார் இஸ்ரவேலின் சிங்காசனத்தில் வீற்றிருப்பார்களென்று கர்த்தர் சொன்ன வார்த்தை, இவனில் நிறைவேறினது (2 இரா. 14:29; 10:30; 15:7-12)."},{"paragraph":"2. யோவாஸ் இராஜாவின் நாள்களில் ஆசாரியனாயிருந்த யோய்தாவின் மகன் சகரியா. ஜனங்கள் விக்கிரகங்களைச் சேவித்ததினிமித்தம், அவர்களைக் கடிந்துகொண்டான். அதினால் ஜனங்கள் அவனுக்கு விரோதமாய் எழும்பி, இராஜாவின் கற்பனையின்படி அவனை ஆலயப்பிரகாரத்தில் கல்லெறிந்து கொன்றார்கள் (2 நாளா. 24:21). இயேசுவும் இந்த இரத்தப் பழியைப் பற்றி மத். 23:35; லூக்கா. 11:51இல் பேசினார். இங்கே சகரியாவின் தகப்பன் பரகியா என்றது யோய்தாவின் மறுபெயராகவோ, அல்லது அவனுடைய முன்னோரிலொருவரின் பெயராகவோ இருக்கலாம்."},{"paragraph":"3. ஏரோதின் நாள்களில் அபியா என்னும் ஆசாரிய வகுப்பைச் சேர்ந்த ஓர் ஆசாரியன். அவனுடைய மனைவி எலிசபெத்து, இருவரும் சந்தானமில்லாத வயோதிபர்களாயிருந்தார்கள். ஒரு நாள் சகரியா தூபங்காட்டுகிற வேளையில், ஒரு தேவதூதன் தரிசனமாகி “உன் மனைவி ஒரு குமாரனைப் பெறுவாள், அவனுக்கு யோவான் என்று பேரிடுவாயாக\" என்றான். அவன் இதை விசுவாசியாதபடி யால் பிள்ளை பிறக்கும் வரை ஊமையாயிருந்தான். இந்தப் பெயர் பிள்ளைக்குக் கொடுக்கப்பட்டதும் வாய் திறக்கப்பட்டு, ஸ்தோத்திரப் பாட்டுப் பாடினான் (லூக்கா. 1:5-20, 62-79)."},{"paragraph":"4. சகரியா தீர்க்கதரிசி. இவன் இத்தோவின் மகனான பெரகியா வின் குமாரன் (சக. 1:1). இத்தோ செருபாபேலோடு சிறையிருப் பிலிருந்துத் திரும்பி வந்த ஆசாரியரிலொருவன் (நெகே. 12:16)."},{"paragraph":"5.எசேக்கியா இராஜாவின் பாட்டன் (2 இரா. 18:2; 2 நாளா. 29:1)."},{"paragraph":"6. கீஸ் என்பவனின் சகோதரன். சவுலுடைய சிறிய தகப்பன் (1 நாளா.9:37)."},{"paragraph":"7. தாவீதின் நாள்களில் ஓர் ஆசாரியன் (1 நாளா. 15:24)."},{"paragraph":"8. யூதாவில் ஒரு பிரபு. யோசபாத்துக்கு உதவியாய் இருந்தவன் (2 நாளா.17:7)."},{"paragraph":"9. யோசபாத்தின் மகன் (2 நாளா. 21:2)."},{"paragraph":"10.உசியா இராஜாவின் ஆலோசனைக்காரனும், ஒரு தீர்க்கதரிசியும் (2 நாளா. 26:5)."},{"paragraph":"11. யோசியாவின் நாள்களில் தேவாலய விசாரணைக்காரன் (2 நாளா. 35:8)."},{"paragraph":"12. எஸ்றா அகாவாவுக்கு ஓடுகிற நதியண்டையில் அழைப்பித்த தலைவரில் ஒருவன் (எஸ்றா. 8:15)."}]}