{"word":"சீரியா (Syria)","sections":[{"paragraph":"<h2>(பீடபூமி)</h2>"},{"paragraph":"சீரியா ஒரு பெரிய தேசம். வடக்கில் தோரஸ் மலைத் தொடரும், கிழக்கில் ஐபிராத்து நதியும், சாக்கடல் வரையுமுள்ள வனாந்தரமும், மேற்கில் மத்திய தரைக்கடலும், தெற்கில் சீனாய் குடா நாடும் அதன் எல்லைகள் (2 சாமு. 8:6; 15:8; லூக்கா. 2:2; அப். 15:23)."},{"paragraph":"இந்தத் தேசம் காலாகாலங்களில் வெவ்வேறு அரசாட்சி களுக்குட்பட்டிருந்தது. கி.மு. 1300 தொடங்கி அங்கே குடியேறின பல ஜாதிகளுக்குள் அராபியரே அநேகராய் இருந்தார்கள். தமஸ்கு இதன் தலைநகர். கி.மு. 64இல் ரோமர் இதைப் பிடித்து, ஒரு தனி மாகாணமாக்கி அந்தியோகியாவைத் தலைநகரமாக்கினர். கிறிஸ்து மார்க்கம் தொடங்கின நாள்களிலும் அப்படி இருந்தது. பிற் காலங்களில் சீரியா துருக்கியின் ஆதிக்கத்துக்குட்பட்டது. அராபிய மொழியில் ஆதி கிறிஸ்தவ மார்க்கத்துக்கடுத்த புத்தகங்களும், முக்கியமாய் பூர்வீக வேதாகமும் அவர்களிடமிருந்தது."},{"paragraph":"<h1>சீரிய ஆளுகை</h1>"},{"paragraph":"<h2>(கி.மு. 320-198)</h2>"},{"paragraph":"அக்காலத்தில் பலஸ்தீனா நாடு பித்தொலோ (Ptolemies) என்போரின் ஆளுகையின் கீழிருந்தது. பின்பு சீரிய இராஜாவாகிய அந்தியோகு (எப்பிபேனிஸ்) என்பவன் எருசலேமில் ஆளுகை செய்து, யூதமார்க்கத்தையும், அவர்களின் கொள்கைகளையும் அழிக்கத் தலையிட்டுத் தேவாலயத்தையும் பரிசுத்தக் குலைச்சலாக்கி னான் (கி.மு.168). அப்பொழுது மத்தத்தியா என்ற யூதனும், அவனுடைய குமாரனான மக்கேபெயரும் எழும்பி எருசலேமை சீரியாவின் கையிலிருந்து விடுவித்தார்கள் (கி.மு. 167)."},{"paragraph":"<h1>சீரிய வேதாகமம்</h1>"},{"paragraph":"இது சீரிய மொழியில் எழுதியுள்ளது. மெசொப்பொத்தேமியா, சீரியா தேசங்களிலிருந்த சீரிய மொழி பேசின கிறிஸ்தவர்களுக்காக இது மொழிபெயர்க்கப்பட்டது. கி.மு. 5-ஆம் நூற்றாண்டுக்கு முன் வெளியாயிற்று. இதிலுள்ள புதிய ஏற்பாட்டில், 2 பேதுரு, 2-ஆம், 3- ஆம் யோவான், யூதா, வெளிப்படுத்தின விசேஷம் என்னும் புத்தகங்கள் சேர்க்கப்படவில்லை."},{"paragraph":"எவரால், எந்தக் காலத்தில் இது மொழி பெயர்க்கப்பட்டதெனத் தீர்க்கமாகச் சொல்ல முடியாத போதிலும் கி.பி. 4ஆம் நூற்றாண்டில் கிறிஸ்து மார்க்கம் ரோமரால் ஏற்றுக்கொள்ளப்பட்டபொழுது, இந்த ஆகமமும் அங்கீகரிக்கப்பட்டது."},{"paragraph":"கி.பி. 464இல் எழுதப்பட்ட நகல் ஒன்று பிரித்தானிய வினோத சாலையில் இருக்கிறதெனத் தெரிகிறது."}]}