{"word":"சாமுவேல் (Samuel)","sections":[{"paragraph":"<h2>(தேவனால் கேட்கப்பட்டவன்)</h2>"},{"paragraph":"1. சாமுவேல் என்பதின் பொருள், \"தேவனிடத்தில் கேட்டது”. இவன் எப்பிராயீம் கோத்திரத்து எல்க்கானாவின் மகன். தாயின் பெயர் அன்னாள். அவள் பிள்ளை இல்லாதிருந்தபடியால் ஒரு பிள்ளை கிடைத்தால் தேவ ஊழியத்துக்கு ஒப்புக் கொடுப்பதாகச் சொல்லிப் பிரார்த்தித்தாள். அப்படியே ஒரு பிள்ளையைப் பெற்று அதற்கு சாமுவேல் என்று பெயரிட்டு, சீலோவிலிருந்த தேவாலயத்திற்குக் கொண்டு போய் ஏலி என்னும் ஆசாரியனிடம் ஒப்புக்கொடுத்தாள் (1 சாமு. 1:24-28). சாமுவேல் சணல்நூல் ஏபோத்தைத் தரித்தவனாய் கர்த்தருக்கு முன்னே பணிவிடை செய்தான் (1 சாமு. 2:18). ஒரு நாள் கர்த்தர் அவனுக்குத் தரிசனமாகி ஏலி குடும்பத்தின்மேல் வரப்போகும் தண்டனையை வெளிப் படுத்தினார் (1 சாமு. 3:12). சாமுவேல் கர்த்தரின் தீர்க்கதரிசிதான் என்று இஸ்ரவேலருக்கும் விளங்கினது (1 சாமு. 3:20). பின்பு சாமுவேல் ஆசாரிய ஊழியம் செய்து இஸ்ரவேல் புத்திரரை நியாயம் விசாரித்து கொண்டிருந்தான் (1 சாமு. 7:6)."},{"paragraph":"அந்நாள்களில் பெலிஸ்தர் இஸ்ரவேலுக்கு விரோதமாக வந்தபோது சாமுவேல் ஜனங்களை மிஸ்பா என்ற இடத்தில் கூட்டி பலிசெலுத்தி தேவனை நோக்கி வேண்டிக்கொண்டபோது இடி முழக்கம் உண்டாகி, பெலிஸ்தர் தோற்கடிக்கப்பட்டார்கள். அப்போது சாமுவேல் ஒரு கல்லை நிறுத்தி, “எபனேசர்” என பெயரிட்டான் (1 சாமு. 7:12)."},{"paragraph":"சாமுவேல் வருடா வருடம் பெத்தேல், கில்கால், மிஸ்பா என்ற இடங்களைச்சுற்றி போய் நியாயம் விசாரித்தபின் ராமாவிலிருந்த தன் வீட்டுக்குத் திரும்பி வருவான். இவ்விடத்தில் ஒரு பலி பீடத்தையுங் கட்டினான் (1 சாமு. 7:15-17)."},{"paragraph":"அவன் முதிர் வயதானபோது தன் குமாரரை நியாயாதிபதிகளாக ஏற்படுத்தினான். அவர்கள் நியாயத்தைப் புரட்டினதால் ஜனங்கள் தங்களுக்கு ஒரு இராஜாவை ஏற்படுத்தும்படி, சாமுவேலிடம் கேட்டார்கள். சாமுவேல் அது தேவனுக்குத் தகாததென்று கண்டதினால் இணங்காதிருந்தும் தேவனிடம் விசாரித்தபோது அவர் அப்படிச் செய்யும்படிச் சொன்னார் (1 சாமு. 8:1-22)."},{"paragraph":"சாமுவேல் சவுலைச் சந்தித்து அவனை இராஜாவாக அபி ஷேகம்பண்ணினான் (1 சாமு. 10:1). பின்பு சாமுவேல் ஜனங்களை மிஸ்பாவில் வரழைத்து அவர்கள் தேவனைப் புறக்கணித்து, ஓர் இராஜாவைக் கேட்டதற்காக அவர்களை எச்சரித்தபின், சீட்டு போட்ட போது சீட்டு சவுலின் மேல் விழுந்தது. அந்தப்படியே ஜனங்களும் (1 சாமு.10:24). அவனை இராஜாவாக ஏற்றுக் கொண்டார்கள்."},{"paragraph":"சாமுவேல் இஸ்ரவேல் ஜனங்களைக் கில்காலில் கூட்டிச் சேர்த்து அவர்களுக்குக் கர்த்தர் எகிப்திலிருந்துப் புறப்பட்டது முதல் செய்த நன்மைகளை விவரித்துச் சொல்லி; கர்த்தரை நோக்கி விண்ணப்பம் செய்து இடி முழக்கமும், மழையும் வரச் செய்த பின் கர்த்தரையே சேவிக்கும்படி புத்தி சொல்லி அவர்களை அனுப்பிவிட்டான் (1 சாமு. அதி.12)."},{"paragraph":"சில காலத்தின் பின் பெலிஸ்தர் இஸ்ரவேலரோடு யுத்தம் செய்யும்படி வந்த வேளையில் பலி செலுத்த சாமுவேல் வரத் தாமதித்ததினால், சவுல் தானே பலி செலுத்தினான். சாமுவேல் வந்தபோது அவனைக் குற்றப்படுத்தி இந்தத் தப்பிதத்தினிமித்தம் அவனுடைய இராஜ்ய பாரம் நிலை நிற்காது என்றான் (1 சாமு. 13:14)"},{"paragraph":"சவுல் அமலேக்கியரோடு செய்த யுத்தத்தில் தேவ கட்டளைக்குக் கீழ்ப்படியாததால் அவனுடைய இராஜ்யபாரம் நீங்கிற்று என்று சாமுவேல், அவனுக்குச் சொன்னபின் அமலேக்கியருடைய இராஜா வாகிய ஆகாகைத் துண்டித்தான் (1 சாமு. 15:33)."},{"paragraph":"இதின்பின் சாமுவேல் கர்த்தரின் சொற்படி பெத்லகேமுக்குப் போய் தாவீதை அபிஷேகம் பண்ணினான் (1 சாமு. 16:1-13). பின்பு சவுல் தாவீதைக் கொல்ல வகை தேடினபோது தாவீது சாமுவேலிடம் போய், இருவரும் நாயோதியிலே தங்கியிருந்தார்கள். சவுல் தாவீதைப் பிடிக்க ஆள்களை அனுப்பினபோது அவர்கள் போய் தீர்க்கதரிசி களைக் கண்டு அவர்களும் தீர்க்கதரிசனம் சொன்னார்கள். பின்பு சவுலும் போன சமயத்தில் அவனும் தீர்க்கதரிசனம் சொன்னதினால் சவுலும் தீர்க்கதரிசிகளில் ஒருவனோ என்பார்கள் (1 சாமு.19:18-24)."},{"paragraph":"சாமுவேல் மரணமடைந்தபோது ஜனங்கள் எல்லாரும் அவனுக்காகப் புலம்பி, ராமாவிலே அவனை அடக்கம் பண்ணி னார்கள் (1 சாமு. 25:1)."},{"paragraph":"பின்பு பெலிஸ்தியரோடு யுத்தம் ஆரம்பித்த வேளையில் சவுல் எந்தோரின் அஞ்சனக்காரியை கொண்டு சாமுவேலை அழைப்பித் தான். அவன் சவுலுக்குத் தரிசனமாகி வரப்போகிற தேவ தண்டனையை அவனுக்கு அறிவித்தான் (1 சாமு. 28:8-19)."},{"paragraph":"சாமுவேல் ராமாவிலே தீர்க்கதரிசிகளுக்கு ஒரு கல்லூரியை ஏற்படுத்தியிருந்தான் (1 சாமு. 19:19,20). அவன் நியாயாதிபதிகளில் கடைசியானவனானாலும் எல்லாரிலும் விசேஷித்தவன். தீர்க்கதரிசிகளில் முதலானவனும், இஸ்ரவேலின் இராஜ்ய பாரத்தைத் தொடங்கினவனும் அவனே. இஸ்ரவேல் ஜனங்களைப் பெலிஸ்தர் கையிலிருந்து விடுவித்ததிலும், அவர்களை ஒரு புதிய முறைமைக் குள்ளாக்கினதிலும், அவன் மோசேக்கு அடுத்ததாகக் கணிக்கப்படத் தக்கவன். சாமுவேல், விசுவாசத்தினாலே நற்சாட்சி பெற்றவருள் ஒருவன் (எபி. 11:32)."},{"paragraph":"2. சாலொமோனின் நாள்களில் சங்கீத சேவை செய்த ஏமானின் பாட்டன் சாமுவேல் (1 நாளா. 6:33)."},{"paragraph":"<h1>சாமுவேலின் ஊழியம்</h1>"},{"paragraph":"<h2>(கி.மு.1150-1095)</h2>"},{"paragraph":"இஸ்ரவேலருக்கும் பெலிஸ்தருக்குமிடையில் நடந்த யுத்தத்தில் ஏலியின் குமாரர் கொல்லப்பட்டார்கள். ஏலியும் மரித்தான். அப்பொழுது தேவன் சாமுவேலை எழுப்பினார். இவன் ஜனங்களின் பாவத்தை அவர்களுக்கு உணர்த்தி, பாகால் வணக்கத்தை விட்டு விட்டு, கர்த்தர் ஒருவருக்கே ஆராதனை செய்யும்படி ஏவினான். ஜனங்கள் அப்படிச் செய்து, தேவனுடைய உதவியால் பெலிஸ்தரை முறியடித்தார்கள்."},{"paragraph":"சாமுவேல் வயோதிபனானபோது, அவனுடைய குமாரரும் ஒழுங்காய் நடவாததினால், ஜனங்கள் தங்களுக்கு ஒரு இராஜா வேண்டுமென்று கேட்டார்கள். சாமுவேல் அதை ஏற்றுக் கொள்ளாதிருந்தும், தேவனுடைய வெளிப்படுத்தலின்படி, அவன் சவுலைத் தெரிந்து, அவர்களுக்கு இராஜாவாக ஏற்படுத்தினான் (1 சாமு. அதி.10)."}]}