{"word":"தாவீது (David)","sections":[{"paragraph":"<h2>(பிரியமானவன்)</h2>"},{"paragraph":"தாவீது என்பவன் யூதா கோத்திரத்துப் பெத்லகேமியனான ஈசாயின் குமாரன். இவன் ஜீவியம் ஓர் ஆட்டு இடையனாகத் தொடங்கி, இஸ்ரவேலின் இராஜனாக முடிவடைந்தது. இவன் மேய்ப்பனாக இருந்த நாள்களில் சிங்கம், கரடி முதலிய துஷ்ட மிருகங்களோடு போராட நேரிட்டது (1 சாமு. 17:34-36). இதினிமித்தம் வீரனும், தைரியசாலியுமானான். அதோடு வனாந்தர ஜீவியம் செய்ததினால் சுரமண்டலம் முதலிய கீத வாத்தியங்கள் வாசிக்கவும் பழகிக் கொண்டான். இப்படிப்பட்டவனைத் தேவன் இஸ்ரவேலின் இராஜாவாக்கச் சித்தங்கொண்டார்."},{"paragraph":"அக்காலத்தில் சவுல் இஸ்ரவேலின் இராஜாவாயிருந்தான். அவன் கர்த்தரின் வார்த்தையைப் புறக்கணித்ததினிமித்தம் சாமுவேல் கர்த்தரின் சொற்படி ஈசாயின் கடைசி மகனாகிய தாவீதை அபிஷேகம் பண்ணினான் (1 சாமு. 16:13). அவன் திரும்பவும் ஆடு மேய்க்கப்போனான்."},{"paragraph":"அந்நாள்களில் சவுல் தேவனால் விடப்பட்ட ஓர் ஆவியினால் பிடிக்கப்படும் வேளையில் தாவீது சுரமண்டலம் வாசிக்க, சவுல் ஆறுதலடைந்து சொஸ்தமாவான் (1 சாமு. 16:23). சவுல் அதினிமித்தம் தாவீதில் பிரியப்பட்டு, அவனைத் தன் ஆயுததாரியாக்கினான்."},{"paragraph":"பெலிஸ்தருக்கும் இஸ்ரவேலருக்குமிடையில் யுத்தம் உண்டாயிற்று. பெலிஸ்தரில் ஒருவனாகிய கோலியாத் என்னும் இராட்சதன் தன்னோடு யாரும் யுத்தம் செய்து, தன்னைக் கொன்றால் தாங்கள் அவர்களுக்கு வேலைக்காரராயிருப்போமென்று நாள்தோறும் சபதம் கூறினான். சவுலும் இஸ்ரவேலரும் பயந்திருந்தார்கள் (1சாமு. 17:1-11)."},{"paragraph":"தாவீது அங்கே போயிருந்த தருணத்தில் ஒரு கவணினாலும், ஒரு கல்லினாலும் அந்தப் பெலிஸ்தனைக் கொன்று அவனுடைய தலையை அவனுடைய பட்டயத்தினாலேயே வெட்டிப் போட்டான் (1 சாமு. 17:12-54)."},{"paragraph":"அப்பொழுது யோனத்தான் தாவீதைத் தன் உயிரைப் போல சிநேகித்தான் (1 சாமு. 18:1)."},{"paragraph":"பின்பு, பெலிஸ்தரில் நூறு பேரைக் கொன்று, அவர்களின் நுனித்தோலைக் கொண்டுவருகிறவனுக்குத் தன் மகளாகிய மீகாளை மனைவியாகக் கொடுப்பேனென்று சவுல் சொன்ன போது, தாவீது அப்படிச் செய்து மீகாளை விவாகம் செய்தான். மீகாளும் அவனை நேசித்தாள் (1 சாமு. 18:22-28). தாவீது புத்திமானாய் நடந்து கொண்டதினால், அவன் பேர் அருமையாயிருந்தது."},{"paragraph":"இதினிமித்தம் சவுல் தாவீதைக் கொன்றுபோட யோசித்தான். ஒருநாள் சவுலைப் பொல்லாத ஆவி பிடித்த வேளையில், தாவீது சுரமண்டலம் வாசித்துக் கொண்டிருந்தபோது, சவுல் ஈட்டியால் அவனைக் குத்த எத்தனித்தான் (1 சாமு. 19:1, 9,10)."},{"paragraph":"மறுமுறை தாவீதைப் பிடிக்கிறதற்கு சவுல் ஆள்களை அவன் வீட்டிற்கு அனுப்பின சமயத்தில் மீகாள் அவனைத் தப்ப வைத்தாள் (1 சாமு.19:11-16)."},{"paragraph":"இதன்பின் தாவீது சவுலுக்குத் தப்பி ஓடிக்கொண்டு திரிந்தான்."},{"paragraph":"ஒருமுறை தாவீது நோபிலிருந்த ஆசாரியனாகிய அகிமெலேக்கிடம் போய் அப்பம் கேட்டபோது, அவன் பரிசுத்த அப்பத்தைக் கொடுத்தான். தாவீதும், அவனோடிருந்தவர்களும் புசித்தார்கள் (1 சாமு. 21:1-6; மத். 12:3,4)."},{"paragraph":"தாவீது காத்தின் இராஜாவாகிய ஆகீசிடம் போனான். அவனுடைய ஊழியக்காரர் இவனை இன்னானென்று அறிந்ததி னிமித்தம் தனக்கு மோசம் வருமென்று எண்ணி, வேஷம் மாறி, பயித்தியக்காரன் போல நடந்து கொண்டதால் தப்பிக்கொண்டான் (1 சாமு.21:10-15)."},{"paragraph":"தாவீது அதுல்லாம் என்னும் கெபிக்குப் போகும் வேளையில், அவன் பெற்றோரும், வேறு அநேகரும் அவனிடம் போனார்கள் (1 சாமு. 22:1-3)."},{"paragraph":"அவன் மாகோன் வனாந்தரத்திலிருக்கையில், சவுலும் அவனுடைய மனுஷரும் அவனைத் தேடிப் போய்ப் பிடிக்கத்தக்கதாயிருந்த சமயத்தில், ஓர் ஆள் வந்து, பெலிஸ்தர் படையெடுத்து வந்திருக்கிறார்களென்று சவுலுக்குச் சொல்லவே அவன் திரும்பிப் போனான் (1 சாமு. 23:25-27)."},{"paragraph":"பின்பு தாவீது ஆகிலா மேட்டில் ஒளிந்துக் கொண்டிருக்கும் நாள்களில், சவுல் அவனைத் தேடி 3000 பேரோடு போனான். அங்கே சவுல் படுத்து நித்திரையாயிருந்த வேளையில், தாவீது அபிசாயுடன் அவனுக்கு அருகில்போய், அவன் தலை மாட்டிலிருந்த ஈட்டியையும், தண்ணீர்ச் செம்பையும் எடுத்துக் கொண்டு, அவனுக்கு ஒரு சேதமும் செய்யாமல் போனார்கள். தாவீது அப்புறம் போய் அப்னேரைக் கூப்பிட்டு நடந்த காரியத்தைச் சொன்னான் (1 சாமு. 26:5-16)."},{"paragraph":"சவுல் தன்னைக் கொன்று போடுவானென்று தாவீது எண்ணிக் கொண்டு ஆகீசிடம் போய் தானிருக்கிறதற்கு ஓர் இடம் தர வேண்டுமென்று கேட்டபோது. அவன் சிக்லாகைக் கொடுத்தான். தாவீது தன் இரண்டு மனைவிகளோடும் அறுநூறு ஆள்களோடும் அங்கே போய் வாசமாயிருந்தான் (1 சாமு. 27:5-7)."},{"paragraph":"சிக்லாகிலிருக்கையில் தாவீது தன் மனுஷரோடு ஆகீசுக்கு உதவியாகப் போனவேளையில், அமலேக்கியர் சிக்லாகைக் கொள்ளையடித்தார்கள். மூன்றாம் நாளில் தாவீது திரும்பி வந்து நடந்ததைக் கண்டு, அவனும் ஜனங்களும் மனங்கசந்து அழுதார்கள். பின்பு தாவீது தன்னைத் திடப்படுத்திக் கொண்டு, அமலேக்கியரைத் தொடர்ந்து போய், அவர்களை முறியடித்து, அநேகரைக் கொன்று போட்டு, கொள்ளை பொருள் எல்லாவற்றையும், தன் மனைவிகளையும் திருப்பிக் கொண்டான் (1 சாமு. 30:1-20)."},{"paragraph":"அந்த நாள்களில் பெலிஸ்தர் இஸ்ரவேலரோடு யுத்தம் பண்ணினார்கள். இஸ்ரவேலர் முறிந்தோடி கில்போவா மலையில் வெட்டுண்டு விழுந்தார்கள். சவுலும் அவன் மூன்று குமாரரும் செத்துப்போனார்கள் (1 சாமு. 31:1-6). தாவீது சவுலின் பேரிலும், அவன் குமாரனாகிய யோனத்தானின் பேரிலும் புலம்பல் பாடினான் (2 சாமு. 1:17)."},{"paragraph":"பின்பு தாவீது கர்த்தரிடம் விசாரித்துக் கொண்டு எப்ரோனுக்குப் போகவே யூதாவின் மனுஷர் வந்து, அவனை யூத வம்சத்தார் மேல் இராஜாவாக அபிஷேகம் பண்ணினார்கள் (2 சாமு. 2:1-4)."},{"paragraph":"சவுல் மரித்தபின் அப்னேர் இஸ்போசேத்தை இஸ்ரவேல் மேல் இராஜாவாக்கினபின், தானே காரியங்களை நடத்தி வந்தான்."},{"paragraph":"பின்பு அவன் தாவீதோடு உடன்படிக்கை செய்து, அவனை இஸ்ரவேலுக்கும் இராஜாவாகச் செய்தான். (2 சாமு. 3:13-22)."},{"paragraph":"யோவாப் இதை அறிந்தபோது, அப்னேரைத் தந்திரமாய்க் கொன்றான். அதோடு இஸ்போசேத்தின் படைத் தலைவரான இருவர் அவனைப் படுக்கையின் மேல் குத்திக்கொன்றார்கள். அவர்கள் அவன் தலையை எடுத்துக் கொண்டு தாவீதினிடம் போன வேளையில், அவன் அவர்களைக் கொன்று, அவர்கள் கை கால்களை எப்ரோன் குளத்தண்டையில் தூக்கிப் போட்டான் (2 சாமு. 4:1-12)."},{"paragraph":"அக்காலத்தில் இஸ்ரவேல் கோத்திரத்தாரெல்லாரும் எப்ரோனி லிருக்கிற தாவீதிடம் வந்து, உடன்படிக்கைபண்ணி, அவனை இஸ்ரவேலின் மேல் இராஜாவாக அபிஷேகம் பண்ணினார்கள் (2 சாமு. 5:1-3),"},{"paragraph":"தாவீது முப்பது வயதில் இராஜாவாகி, நாற்பது வருடம் அரசாண்டான். அதாவது எபிரோனில் யூதாவின் மேல் ஏழரை வருடம், எருசலேமில் சமஸ்த இஸ்ரவேலின் மேல் முப்பத்து மூன்று வருடம் (2 சாமு. 5:4-5)."},{"paragraph":"பின்பு தாவீது முப்பதினாயிரம் பேரைத் தெரிந்துகொண்டு கிபியாவில் அபினதாபின் வீட்டிலிருந்த தேவனுடைய பெட்டியை ஒரு புது இரதத்தின் மேல் ஏற்றிக் கொண்டு வந்தான். தாவீதும், ஜனங்களும் கீத வாத்தியங்களோடு ஆடிப்பாடிக் கொண்டு போகும் போது, நாகோனின் களத்தில் பெட்டி அசைந்தபடியால் ஊசா என்பவன் அதைப் பிடித்தான். தேவன் அவனை அடித்தார். அவன் செத்தான் (2 சாமு. 6:7)."},{"paragraph":"அப்பொழுது தாவீது பெட்டியை ஓபேத் ஏதோம் என்பவனின் வீட்டில் வைத்தான். மூன்று மாதங்களின் பின் தாவீது அந்தப் பெட்டியை தாவீதின் நகரத்துக்குச் சுமந்து கொண்டு போக ஒழுங்கு செய்தான். போகிறபொழுது ஜனங்கள் ஆடுமாடுகளைப் பலி செலுத்தினார்கள். தாவீதும் ஏபோத்தைத் தரித்துக் கொண்டு கர்த்தருடைய பெட்டிக்குமுன் நடனம் பண்ணினான்."},{"paragraph":"பெட்டியை அதற்குப்போட்ட கூடாரத்துக்குள் வைத்து, பலிகளைச் செலுத்தினார்கள். தாவீது ஜனங்களை ஆசீர்வதித்த பின் தன் வீட்டாரை ஆசீர்வதிக்கும்படி திரும்பினான் (2 சாமு. 6:10-20)."},{"paragraph":"தாவீது சமாதானத்தோடு கேதுரு மரங்களால் செய்யப்படட வீட்டிலே வாசமாயிருக்கையில், திரைகளின் நடுவே இருக்கிற தேவனுடைய பெட்டியைப் பற்றி யோசித்து, அதற்கு ஒரு தேவாலயம் கட்டும் நோக்கமாய் தீர்க்கதரிசியாகிய நாத்தானுக்குச் சொன்னான் (2 சாமு.7:1-3)."},{"paragraph":"அன்று இராத்திரி கர்த்தர் நாத்தானுக்குத் தரிசனமாகி, தாவீதுக்குச் சொல்ல வேண்டியதை வெளிப்படுத்தினார். “கர்த்தர் தாவீதுக்கு வீட்டை உண்டுபண்ணுவார். அவனல்ல, அவனுடைய மகனே தேவாலயத்தைக் கட்டுவான். தாவீதுடைய இராஜாசனம் என்றைக்கும் நிலைபெற்றிருக்கும்\" என்றும் கர்த்தர் சொன்னாரென்று நாத்தான் சொன்னான் (2 சாமு. 7:4-17)."},{"paragraph":"இதைக் கேட்டு தாவீது கர்த்தருடைய சமுகத்துக்குப்போய், தன்னைத் தாழ்த்தி நன்றி கூறினான் (2 சாமு. 7:18-29)."},{"paragraph":"தாவீது அவனைச்சுற்றி இருந்த ஜாதிகளைக் கீழ்ப்படுத்தி தாணயங்களை வைத்து, எல்லாரும் தன்னைச் சேவிக்கும்படிச் செய்தான். அவன் போன எல்லா இடத்திலும் கர்த்தர் அவனைக் காப்பாற்றினார் (2 சாமு. 8:14)."},{"paragraph":"தாவீது அம்மோனியருக்கு விரோதமாய் யுத்தம் செய்யும்படி யோவாபையும், ஜனங்களையும் அனுப்பிவிட்டு, எருசலேமில் இருந்துவிட்டான். பத்சேபாள் என்னும் உரியாவின் மனைவியில்"},{"paragraph":"ஆசை வைத்து, அவளோடு விபசாரம் செய்தான்; உரியாவையும் கொன்றான் (2 சாமு. 11:26,27). பின்பு அவளைத் தன் மனைவியாக்கிக் கொண்டான்."},{"paragraph":"ஒரு வருடமானபின், கர்த்தர் நாத்தானை தாவீதினிடம் அனுப்பினார். அவன் ஒரு உவமையைச் சொல்லி, தாவீதைக் குற்றப்படுத்தினபோது அவன் தன் பாவத்தை அறிக்கையிட்டான். தாவீது எழுதின 32ஆம், 51ஆம் சங்கீதங்கள் அவனுடைய மனஸ்தாபத்தையும், அவன் பெற்றுக்கொண்ட மன்னிப்பையும் காட்டுகின்றன. ஆகிலும் பட்டயம் உன் வீட்டை விட்டு விலகா தென்று நாத்தான் சொன்னது நடந்து தீர்ந்தது (2 சாமு. 12:1-14)."},{"paragraph":"இதற்குப் பின்பு அப்சலோமின் சகோதரியாகிய தாமாரின் மேல் தாவீதின் குமாரன் அம்னோன் மோகங்கொண்டு, அவளைக் கற்பழித்தான் (2 சாமு. 13:1-14). இதினிமித்தம் இரண்டு வருடம் சென்றபின் அப்சலோம் அம்னோனைக் கொன்றுபோட்டு கேசூரின் இராஜாவிடம் ஓடிப்போனான் (2 சாமு. 13:37). சில காலத்தின் பின் யோவாபின் தந்திர யோசனையின் பயனாகத் தாவீது அப்சலோமை வரவழைத்தான். அவன் வந்து இரண்டு வருடம் தகப்பனுடைய முகத்தைப் பாராமல் எருசலேமில் இருந்தான் (2 சாமு. 14:28)."},{"paragraph":"பின்பு யோவாபின் வேண்டுதலின்படி தாவீது அப்சலோமை அழைப்பித்து அவனை ஏற்றுக் கொண்டால், அப்சலோம் தனக்கு இரதங்களையும், குதிரைகளையும், சேவகரையும் சம்பாதித்து, ஜனங்களோடு பட்சமாய்ப் பேசி, அவர்கள் இருதயங்களைக் கவர்ந்து கொண்டான்."},{"paragraph":"அப்படியிருந்தும் நாலு வருடம் சென்றபின் தாவீதினிடம் உத்தரவு கேட்டுக் கொண்டு அப்சலோம் எப்ரோனுக்குப் போனான். அகித்தோப்பேலும் அவனிடம் போய்ச் சேர்ந்தான். ஜனங்கள் அப்சலோமை இராஜாவாக்க ஆயத்தம்பண்ணுகிறதைத் தாவீது கேள்விப்பட்டு, அவன் வந்து எருசலேமைச் சங்காரம் பண்ணுவானென்று எண்ணி, இராஜாவும், அவன் வீட்டாரும், அவனைச் சேர்ந்தவர்களும் புறப்பட்டு, கால்நடையாய்ப் போனார்கள் (2 சாமு. 15:1-18)."},{"paragraph":"தாவீது பகூரிம் மட்டும் போகையில் சீமேயி என்பவன் வந்து இராஜாவைத் தூஷித்து, \"இரத்தப் பிரியனே, பேலியாளின் மனுஷனே, தொலைந்து போ,\" என்றான் (2 சாமு. 16:5-7). தாவீது அதைப் பொறுத்துக்கொண்டான் (2 சாமு. 16:10-12)."},{"paragraph":"இராஜா யோர்தானைக் கடந்து போய், மகனாயீமில் சேர்ந்தான். பிற்பாடு எப்பிராயீம் காட்டிலே இஸ்ரவேல் ஜனங்களுக்கும், தாவீதின் சேவகருக்குமிடையில் யுத்தம் நடந்தபோது, இஸ்ரவேலர் முறியடிக்கப்பட்டார்கள். அப்சலோமும் கொல்லப்பட்டான் (2 சாமு. 18:6-15)."},{"paragraph":"தாவீது அப்சலோமுக்காக அழுது புலம்பினான் (2 சாமு. 19:1). பின்பு இராஜா எருசலேமுக்குத் திரும்பி வந்தான் (2 சாமு. 20:3)."},{"paragraph":"தாவீது, சவுல் யோனத்தான் என்பவர்களின் எலும்புகளைக் கீசின் கல்லறையில் அடக்கம் பண்ணுவித்தான் (2 சாமு. 21:14)."},{"paragraph":"தாவீதுக்கு இருந்த பராக்கிரமசாலிகளின் நாமங்கள் 2 சாமு. 23:8-39இல் குறித்துள்ளன."},{"paragraph":"தாவீது லேவியரெல்லாரையும் கணக்கிட்டு, இருபது வயதுக்கு மேற்பட்டவர்கள் செய்ய வேண்டிய கடமைகளையும் நியமித்தான் (1 நாளா.23:2-32)"},{"paragraph":"இஸ்ரவேலரைத் தொகையிடுகிறதற்குச் சாத்தான் தாவீதை ஏவிவிட்டான். அவன் தொகையிட்டது தேவனுடைய பார்வைக்கு ஆகாததாயிருந்தபடியால், அவர் ஜனங்களை வாதித்தார். தாவீது காத் என்னும் தீர்க்கதரிசி சொன்னபடி ஓர்னானுடைய களத்தில் பலி செலுத்தினபோது வாதை நின்றது. அப்பொழுது தாவீது \"கர்த்தருடைய ஆலயம் இருக்கும் ஸ்தலம் இதுவே” என்றான் (1 நாளா. 21:1-30; 22:1; 2 சாமு. அதி. 24)."},{"paragraph":"மேலும் கர்த்தருக்கு ஓர் ஆலயம் கட்டும்படி சாலொமோனுக்கு கட்டளை கொடுத்தான். அதை கட்டுகிறதற்காகத் தாவீது பொன், வெள்ளி முதலியவைகளைச் சேர்த்து வைத்தான் (1 நாளா. 22:6,14)."},{"paragraph":"தாவீது மரணமடையும் காலம் சமீபித்தபோது, தன் குமாரனாகிய சாலொமோனை இஸ்ரவேலின்மேல் இராஜாவாக்கினான் (1 நாளா. 23:1). அவன் செய்ய வேண்டிய பல காரியங்களையும் அவனுக்கு விவரமாய்ச் சொன்னான்."},{"paragraph":"பின்பு தாவீது நித்திரை அடைந்து தாவீதின் நகரத்தில் அடக்கம் பண்ணப்பட்டான்."},{"paragraph":"அவன் இஸ்ரவேலை நாற்பது வருடம் அரசாண்டான். சாலொமோன், தகப்பனுடைய சிங்காசனத்தின் மேல் வீற்றிருந்தான் -(1 இரா. 2:1-12; 1 நாளா. 29:23)."},{"paragraph":"கர்த்தர் தாவீதை எல்லாச் சத்துருக்களின் கைக்கும் நீங்கலாக்கி விடுவித்தபோது அவன் பாடின பாட்டு 2 சாமு. 22-ஆம் அதிகாரத்தில் குறித்துள்ளது."},{"paragraph":"தாவீதுடைய கடைசி வார்த்தைகள் 2 சாமு. 23:1-7இல் காணப் படுகிறது."},{"paragraph":"தாவீது தீர்க்காயுசும், ஐசுவரியமும், மகிமையுமுள்ளவனாய் நல்ல முதிர் வயதிலே மரணமடைந்தான் (1 நாளா. 29:28)."},{"paragraph":"தாவீதின் சரித்திரம் நாலுபங்குகளாகப் பிரிக்கப்படலாம். தாவீது இராஜாவுடைய நடபடிகள், கால சம்பவங்கள் சாமுவேல், காத், நாத்தான் என்பவர்களின் பிரபந்தங்களில் எழுதியுள்ளன (1 நாளா.29:30)."},{"paragraph":"1. பெத்லகேமில் வாலிப காலம்."},{"paragraph":"2. சவுலுக்கும் அவனுக்குமிடையிலுள்ள சம்பவங்கள்."},{"paragraph":"3. யூதாவின் மேல் இராஜாவாயிருந்த காலம்."},{"paragraph":"4. இஸ்ரவேல் முழுமைக்கும் இராஜா."},{"paragraph":"அவனுடைய ஆளுகை சுமார் கி.மு. 1000 வருடத்தில் துவங்கிற்று."},{"paragraph":"பெலிஸ்தியரால் நொறுக்கி ஒடுக்கப்பட்ட ஜாதியாகிய இஸ்ரவேலை, பலஸ்தீனா தேசம் முழுவதிலுமுள்ள இராஜ்யங்க ளெல்லாவற்றிலும் மேலான நிலைக்குக் கொண்டு வந்தான்."},{"paragraph":"இஸ்ரவேல் கோத்திரங்களையும், நாடுகளையும் ஒரே இராஜ்யமாக்கி, எருசலேமைத் தலைநகராக்கி, அதை முக்கிய தேவஸ்தானமாக்கினது தாவீதுடைய விசேஷ கிரியைகள்."},{"paragraph":"சங்கீதங்களில் சுமார் 73 அவனால் எழுதப்பட்டன. \"இஸ்ரவேலின் இனிய சங்கீதக்காரன்\" எனப் பெயர் பெற்றான்."},{"paragraph":"இயேசுவும் இவனுடைய சந்ததியில் பிறந்து \"தாவீதின் குமாரன்\" எனப்பட்டார்."},{"paragraph":"தாவீது \"கர்த்தருடைய இருதயத்திற்கு ஏற்ற மனுஷன்\" என்பதே (1சாமு.13:14; அப். 13:22). அவனைப்பற்றிய ஞாபகக் குறியாகும்."},{"paragraph":"<h1>தாவீதின் ஆளுகை</h1>"},{"paragraph":"<h2>(கி.மு.1055-1015)</h2>"},{"paragraph":"சவுலின் பின், தாவீது இஸ்ரவேலின் இராஜாவானான். அவன் அநேக தடவைகளில் பெலிஸ்தரைத் தோற்கடித்து அவர்களை முற்றாய்க் கீழ்ப்படுத்தினான். ஏழாம் வருஷம் எருசலேமைக் கைப்பற்றி அதைத் தலை நகராக்கினான். சீயோன் மலைமேல் ஒரு கூடாரம் கட்டி, கர்த்தரின் பெட்டியைக் கொண்டுவந்து, அங்கே வைத்து அதை ஜனங்கள் சேவிக்கிறதற்கான ஒரு மத்தியஸ்தானமாக்கி னான். பிற்பாடு தேவாலயம் அவ்விடத்திலேயே கட்டப் பட்டது."},{"paragraph":"தாவீது சுற்றிவர இருந்த ஜாதிகளைக் கீழ்ப்படுத்தி, இஸ்ரவேலின் சுயாதீனத்தை ஸ்தாபித்து, ஒரு பெரிய இராஜ்யத்தை நிலைப்படுத்தினான். இந்த இராஜ்யம் எகிப்தின் எல்லை தொடங்கி அக்கபாகுடா நாடு வழியாய் ஐபிராத்து நதிவரை பரவியிருந்தது."}]}