{"word":"தானியேல்","sections":[{"paragraph":"<h2>(கர்த்தர் என் நியாயாதிபதி)</h2>"},{"paragraph":"யோயாக்கீம் யூதாவின் இராஜாவாயிருந்த நாள்களில், நேபுகாத் நேச்சார் எருசலேமைப் பிடித்த சமயத்தில், இராஜகுலத்தாராகிய தானியேலையும், வேறு மூன்று வாலிபரையும் பாபிலோனுக்குக் கொண்டு போனான் (கி.மு.605). அப்பொழுது தானியேலுக்கு வயது பதினெட்டு. அவன் பெயர் பெல்தெஷாத்சார் என மாற்றப்பட்டது."},{"paragraph":"தானியேலும், அவன் தோழராகிய அனனியா, மீஷாவேல், அசரியா என்பவர்களும், கல்தேய கல்வியில் பயிற்றப்பட்டு, இராஜ அரண்மனையில் சேவை செய்யத் தகுதியுள்ளவர்களானார்கள்."},{"paragraph":"விக்கிரகாராதனைக்கேற்ற இராஜாவின் போஜனமும். திராட்சரசமும் அவர்களுக்கு நியமிக்கப்பட்டபடியால் அவைகளால் தங்களைத் தீட்டுப்படுத்தாமல் தங்களுக்கு பருப்பு முதலிய மரக்கறிகளும், தண்ணீரும் கொடுக்கும்படி, வேண்டிக் கொண்டபடி செய்யப்பட்டது (தானி. 1:8-16)."},{"paragraph":"தேவன் தானியேலைச் சகல தரிசனங்களையும் சொப்பனங்களை யும் அறியத்தக்க அறிவுள்ளவனாக்கினார் (தானி. 1:17)."},{"paragraph":"பின்பு பெல்ஷாத்சார் இராஜாவானபோது ஒரு பெரிய விருந்து செய்து எருசலேம் தேவாலயத்தின் பொற்பாத்திரங்களில் திராட்சரசம் குடித்தபோது, மனுஷ கை விரல்கள் தோன்றி, சுவரில் எழுதக்கண்டான். தானியேல் அதன் அர்த்தத்தை அவனுக்குச் சொல்லிக் காட்டினான் (தானி. 5:17-28). அன்று இராத்திரி பெல்ஷாத்சார் கொல்லப்பட்டான் (தானி. 5:30). மேதியனாகிய தரியு இராஜாவானபோது தானியேலைப் பிரதானிகளுக்கும், தேசாதிபதிகளுக்கும் மேற்பட்டவனாக்கினான் (தானி. 6:2)."},{"paragraph":"கர்த்தர் தாமே நோவா, யோபு என்பவர்களோடு தானியேலையும் சேர்த்து நீதியுள்ளவர்களெனக் குறிப்பிடுகின்றார் (எசே. 14:14,20)."},{"paragraph":"தானியேல் பாபிலோனில் 72 வருடம் இருந்தான். சிறையிருப்பின் முதலாம் வருடம் தொடங்கி சிறையிருப்பு முடிந்த பின்னும் இரண்டு வருடம் உயிரோடிருந்தான். இராஜாக்களின் அரண்மனையில் தேவனுடைய சாட்சியாயிருந்து, கடைசியில் \"நீ இளைப்பாறிக் கொண்டிருந்து, நாள்களின் முடிவிலே உன் சுதந்தர வீதத்துக்கு எழுந்திருப்பாய்\" என்ற வாக்கையும் பெற்றான்."},{"paragraph":"தானியேலைப்போல் இருக்கத் திடன்கொள்."},{"paragraph":"வேதாகமத்தில் தானியேல் பெரிய தீர்க்கதரிசிகளில் ஒருவனாக எண்ணப்படுகிறான்."},{"paragraph":"2. தாவீதுக்கு அபிகாயேலிடம் பிறந்த இரண்டாம் குமாரன் (1 நாளா. 3:1)."},{"paragraph":"3. எஸ்றாவோடு திரும்பி வந்த ஆசாரியரில் ஒருவன் (எஸ்றா. 8:2). முத்திரைப் போட்டவர்களில் இவனும் ஒருவனாயிருக்கலாம் (நெகே.10:6)"}]}