{"word":"தேவன் (God)","sections":[{"paragraph":"<h2>ஏலோஹீம்</h2>"},{"paragraph":"\"தேவன்\" என்று இவ்வசனத்தில் தமிழாக்கம் செய்யப்பட்டுள்ள \"ஏலோஹீம்\" (Elohim) என்ற எபிரெய சொல் ஒருமையாகவும் பன்மையாகவும் பயன்படுத்தக் கூடியது."},{"paragraph":"அநேக வேத வல்லுனர்கள் இந்த வசனத்தில் உள்ள தேவன் என்பதற்கான எபிரெய பதமான ஏலோஹீம் என்பது பன்மையில் பயன்படுத்தபடுகின்றது என்கின்றனர்."},{"paragraph":"ஆரம்பம் பன்மை என்றாலும் முடியும் போது ஒரு மையில் முடிகிறது."},{"paragraph":"இந்த வசனம் எபிரெய மொழியிலுள்ள வடிவத்தை கீழே தருகிறேன்"},{"paragraph":"\"ஆதியிலே ஏலோஹீம் (பன்மை: தேவர்கள்) வானத்தையும் பூமியையும் சிருஷ்டித்தார்\"."},{"paragraph":"இங்கே தேவர்கள் என்று ஆரம்பித்து \"சிருஷ்டித்தார்\" என ஒருமையில் முடிகிறது."},{"paragraph":"படைப்பில் திரித்து தேவனின் செயல்பாட்டை இது தெளிவுப்படுத்துகிறது."},{"paragraph":"<h1>தேவன், கடவுள் (God)</h1>"},{"paragraph":"எபிரெயர் தொடக்கத்தில் \"வல்லமையுள்ளவர்” என்ற கருத்துள்ள- “ஏல்\" (EI) என்ற பதத்தைத் தங்கள் தேவனுக்கு உபயோகித்தார்கள்."},{"paragraph":"பின்பு மோசேக்குக் கிடைத்த வெளிப்படுத்தலில் \"நான் இருக்கிறவராகவே இருக்கிறேன்\" என்று கூறியது, எபிரெய பாஷையில் \"யாவே\" (Yahweh)) எனப்பட்டது. அதிலிருந்து யேகோவா என்ற சொல் வந்தது. “இருக்கிறேன்\" என்பதின் கருத்து நித்தியர், மாறாதவர், உண்மையுள்ளவர்."},{"paragraph":"அதோனை (Adoni) என்பதும் எபிரெயர் உபயோகித்த ஒரு பதம். அது ஆங்கிலத்தில் லார்ட் (Lord) என்றும், தமிழில் \"கர்த்தர்\" என்றும் மொழி பெயர்த்துள்ளது."},{"paragraph":"கர்த்தர் என்பது \"செய்கிறவர்\" என்னும் கருத்துள்ளது. அதிலிருந்து ஆளுகிறவர், ஆண்டவர் என்கிற சொற்கள் வந்தது."},{"paragraph":"புதிய ஏற்பாட்டில் கிரேக்க பதம் \"தியோஸ்\" (Theos) லத்தீனில் 'தேயுஸ்' சமஸ்கிருதத்தில் 'தேவ்' என்ப்பட்டது. தேவன் என்பது இதிலிருந்து வந்திருக்கலாம்."},{"paragraph":"தமிழ் வேதாகமத்தின் முதல் மொழி பெயர்ப்பில் “தேவன்\" என்றும், திருத்திய மொழிபெயர்ப்பில் \"கடவுள்\" என்றும் சொல்லியுள்ளது."},{"paragraph":"வேதாகமத்தின் முதற் சொற்கள் “ஆதியிலே தேவன்\" என்பது தேவன் இருக்கிறார் என்பதைக் குறிக்கிறது. அதைவிட தேவனுடைய ஏவுதலின்படி இப்புத்தகம் எழுதப்பட்டதென்பதையும் கருதுகிறது."},{"paragraph":"தேவன் என்ற பதம் கி.பி. 1871இல் பிறப்பித்த ஐக்கிய திருப்புதல் தொடங்கி கி.பி. 1957இல் சர்வதேச சத்திய வேத சங்கத்தாருடைய அனுமதியின்படி வெளியிட்ட பிரசுரம் வரை உபயோகிக்கப்பட்டது. ஆனால் கி.பி. 1965இல் வெளியான திருத்திய மொழிபெயர்ப்பில் கடவுள் என்றே வலியுறுத்திக் குறித்துள்ளது."},{"paragraph":"தேவன் இருக்கிறாரென்பதை அத்தாட்சிப்படுத்தவோ, அவருடைய வல்லமை, மகத்துவம் எப்படிப்பட்டதென்பதைக் காட்டவோ, வேதாகமம் எழுதப்படவில்லை. அவைகள் தேவனுடைய வார்த்தைகளிலிருந்தே அறிந்துகொள்ள வேண்டியவை."},{"paragraph":"அந்த முதற் சொற்களால் தேவன் தம்மைப்பற்றிய வெளிப்பாட்டை முதன் முதல் கொடுக்கிறார். பின் எழுதப்பட்டவையும் அவரைத் தொடர்பாய் அறிவிக்கின்றன. இவ்வண்ணமே நாம் தேவனை அறியவேண்டியது."},{"paragraph":"தேவனுடைய வசனமாகிய வேதாகமமே, நாம் அவரை அறிகிறதற்கு மூலாதாரமாய் உள்ளது. தேவன் என்ற பதத்தின் வியாக்கியானத்தை வேதாகமத்திலிருந்தே எடுத்துக்காட்ட பலர் முயலுகிறார்கள். சுருக்கமாய்ச் சொல்லத்தக்கது, \"தேவன் ஒரு முடிவற்ற, நித்திய ஆவியாயிருக்கிறார்.\" அவர் இருப்பதிலும், ஞானத்திலும், வல்லமையிலும், பரிசுத்தத்திலும், நீதியிலும், நன்மையிலும், உண்மையிலும் மாறாதவர்."},{"paragraph":"<h2>தேவனுடைய பெயர்கள் :</h2>"},{"paragraph":"தேவனுடைய பெயர்கள் மனுஷரால் கொடுக்கப்படாமல் அவர் தாமே தம்மை வெளிப்படுத்தும்படி எடுத்துக் கொண்டவையாகும். பழைய ஏற்பாட்டில் இரண்டு பெயர்கள் குறித்துள்ளன. அவையாவன: யேகோவா, ஏலோகிம். 'யேகோவா' என்பது \"கர்த்தர்\" என்றும், ஏலோகிம் என்பது \"தேவன்\" என்றும் மொழி பெயர்த்துள்ளன."},{"paragraph":"இவ்விரண்டு பெயர்களும் வெவ்வேறு கருத்துள்ளவை. யேகோவா என்பது அவர் தாம் தெரிந்து கொள்ளுகிறவர்களோடிருக்கும் சம்பந்தத்தையும், தாம் அவர்களைப் பாதுகாப்பவரென்றும், தம்மையே அவர்கள் சேவிக்க வேண்டுமென்ற முறையையும் காட்டுகிறது."},{"paragraph":"ஏலோகிம் என்பது, தமக்கும் உலகத்துக்குமுள்ள சம்பந்தத்தைக் குறிக்கிறது. அவரே அதைச் சிருஷ்டித்தவர்; ஆளுகிறவர். படைப்பின் மேலும், மனுஷ சம்பவங்கள் மேலும் அதிகாரமுள்ளவர்."},{"paragraph":"பொதுவாக மனுஷர் தேவனைப்பற்றி நினைக்க, பேச வேண்டிய சமயங்களில் அவர் ஏலோகிம் எனப்படலாம். ஏலோகிம் என்பது பண்மைப் பெயர்; ஏல் ஒருமைப் பெயர். அதன் அர்த்தம் பலம், பராக்கிரமம். ஏல்ஷடாய் (EI Shadai) \"சர்வ வல்லமையுள்ள தேவன்\". இந்தப் பெயரையே கோத்திரப் பிதாக்கள் உபயோகித்தார்கள் (ஆதி. 17:1; யாத். 6:3)."},{"paragraph":"தேவன் மோசேக்கு எரிகிற முட்செடியில் தரிசனமான வேளையில், தமது பெயர், \"இருக்கிறவராகவே இருக்கிறேன்” என்றார் (யாத். 3:14). இது தாம் ஆதியும் அந்தமுமில்லாத ஏகமுற்றானவரென்பதைக் கருதுகிறது."},{"paragraph":"தேவன் ஆபிரகாமுக்குத் தரிசனமானபோது, தாம் சர்வ வல்லமையுள்ள தேவனென்று அவனோடு ஓர் உடன்படிக்கை செய்தார் (ஆதி. 17:1). அந்த உடன்படிக்கையை நிறைவேற்றத் தொடங்கின வேளையில், தமது பெயர் யோகோவா என்று மோசேயுடன் சொன்னார். இது இஸ்ரவேலோடு செய்த உடன்படிக்கை பெயர் (யாத். 6:3)."},{"paragraph":"கர்த்தருடைய புதிய நாமம், வெளி. 3:12இல் குறித்துள்ளது."},{"paragraph":"எபிரெயர் தங்கள் தெய்வத்திற்கு ஏல், ஏல்-எலியோன், ஏலோகிம் என்ற வார்த்தைகளை உபயோகித்தார்கள். ஏலோகிம் என்பது அவருடைய பூரண லட்சணங்களையும், திரியேகத்துவத்தையும் குறிக்கிறது. அதன் அர்த்தம்- “ஜீவனுள்ள தேவன்”."},{"paragraph":"தேவன் என்பது ஒரு பொதுச்சொல். அது மெய்த் தேவனுக்கு மாத்திரமல்ல. சொரூபங்களுக்கும், விக்கிரகங்களுக்கும் பாவிக்கப்பட்டுள்ளது (ஆதி. 35:2; 31:13; உபா. 4:28; 12:2)."},{"paragraph":"<h2>மெய்த்தேவனின் பெயர்கள் :</h2>"},{"paragraph":"1. உன்னதமான தேவன் மெல்கிசேதேக்கு, உன்னதமான தேவனின் ஆசாரியன் (ஆதி. 14:18; எபி. 7:1)."},{"paragraph":"ஆபிரகாம் “உன்னதமான தேவனுடைய கர்த்தருக்கு நேராக என் கையை உயர்த்துகிறேன்” என்றான் (ஆதி. 14:23)."},{"paragraph":"தாவீது \"உன்னதமான தேவனை நோக்கிக் கூப்பிடுவேன்\" என்றான் (சங். 57:2). தானியேலும் “உன்னதமான தேவன் மனுஷரின் இராஜ்யத்தில் ஆளுகை செய்கிறார்\" என்றான் (தானி. 5:21)."},{"paragraph":"பிசாசுகளும் உன்னதமான தேவனைப்பற்றி அறிக்கை செய்தன (மாற்கு. 5:7; லூக்கா. 8:28; அப். 16:17)."},{"paragraph":"2. பரலோகத்தின் தேவன் கோரேஸ், \"பரலோக தேவன்\" பூமியின் இராஜ்யங்களைத் தனக்குக் கொடுத்ததாகக் கூறுகிறான் (2 நாளா. 36:22; எஸ்றா. 1:2). பரலோக தேவனைத் துதியுங்கள் (சங். 136:26). \"பரலோக தேவன் அழியாத இராஜ்யத்தை எழும்பப் பண்ணுவார்\" (தானி. 2:44). கடைசி நாள்களில் மனுஷர் பரலோக தேவனின் நாமத்தைத் தூஷித்தார்கள் (வெளி. 16:11)."},{"paragraph":"3. தேவனாகிய கர்த்தர் ஏவாளுக்கும் சர்ப்பத்துக்குமிடையே நடந்த சம்பாஷணையில் \"தேவனாகிய கர்த்தர்\" எனக் குறிப்பிடப்படுகிறது. தேவன் தாம் தேவனாகிய கர்த்தர் என்று ஆபிரகாம், ஈசாக்கு, யாக்கோபு என்போருக்கு வெளிப்படுத்தினார் (ஆதி. 3:13; 14:1; யாத். 3:16)."},{"paragraph":"4. சர்வ வல்லமையுள்ள தேவன் தாம் சர்வ வல்லமையுள்ள தேவன் என்று ஆபிரகாம், ஈசாக்கு, யாக்கோபு ஆகியோருக்குத் தரிசனமானார் (ஆதி. 17:1; 28:3; 35:11)."},{"paragraph":"சில இடங்களில் தேவன் என்பதற்குப் பதிலாக \"தேவனுடைய நாமம்\" என்று குறிப்பிடப்படுகிறது (ஆதி. 12:6). ஒருவரைப் பற்றி அறியப்பட்டதே, அல்லது வெளிப்படுத்தப்பட்டதே அவருடைய நாமமாகும். அவர் \"இஸ்ரவேலின் தேவன்\" என்றும் சொல்லப்படுகிறார். (யாத். 24:10, யோசுவா. 7:19; 1 சாமு. 1:17, சங். 41:13; மத். 15:31)."},{"paragraph":"<h2>தேவன் ஒருவரே.</h2>"},{"paragraph":"தேவன் ஒருவரே என்ற உண்மையை வேதாகமம் பல இடங்களில் வலியுறுத்திக் காட்டுகிறது. அநேக தேவர்கள் உண்டாயிருந்தாலும், மெய்த்தேவன் ஒருவரே (1 கொரி. 8:4-6)."},{"paragraph":"\"இஸ்ரவேலே கேள். நம்முடைய தேவனாகிய கர்த்தர் ஒருவரே கர்த்தர்\" (உபா. 6:4). இது பக்தியுள்ள ஒவ்வொரு யூதனுடைய ஜெபமாகும். நமது ஆண்டவரும், \"நமது தேவனாகிய கர்த்தர் ஒருவரே கர்த்தர்\" என்கிறார் (மாற்கு. 12:29). \"கர்த்தரே தேவன், வேறொருவரும் இல்லை\" என்று சாலொமோன் சொல்லுகிறான் (1 இரா. 8:59). \"நான் முந்தினவரும், நான் பிந்தினவருந்தானே; என்னைத் தவிர தேவன் இல்லை என்று இஸ்ரவேலின் இராஜாவாகிய கர்த்தரும், சேனைகளின் கர்த்தராகிய அவனுடைய மீட்பரும் சொல்லுகிறார்\" (ஏசாயா. 44:6)."},{"paragraph":"<h2>தேவனிலுள்ள இயல்பான தன்மைகள் :</h2>"},{"paragraph":"பரிபூரணம் தேவனிலேயேயுள்ளது. இதை அவருடைய வசனத்தில் வெளியிட்டிருக்கிறார் (மத். 5:48)."},{"paragraph":"1. தேவன் இருக்கிறவராக இருக்கிறார். தம்மில் தாமே ஜீவனுடையவர் (யாத். 3:14; சங். 36:9; யோவான். 5:26)."},{"paragraph":"2. தேவன் நித்தியர். நித்திய வாசியும், பரிசுத்தர் என்கிற நாமமுள்ளவர். நித்தியமும் அழிவில்லாமையும், அதரிசனமுள்ள இராஜனும், தேவனுமாயிருக்கிறார் (ஏசாயா. 57:15; 1 தீமோ. 1:17)."},{"paragraph":"3. தேவன் மாறாதவர். நான் கர்த்தர், நான் மாறாதவர் (மல். 3:6). கர்த்தருடைய ஆலோசனை நித்தியகாலமானது (சங். 33:11). அவரிடத்தில் யாதொரு மாறுதலும், யாதொரு வேற்றுமையின்"},{"paragraph":"நிழலுமில்லை (1 தீமோ. 1:17)."},{"paragraph":"4. தேவன் சர்வ வியாபகர். கர்த்தர் வானத்திலும், பாதாளத்திலும், எங்கேயும், எந்நேரமும் சமூகமாயிருக்கிறார் (சங். 139:7-10; அப். 17:27,28)."},{"paragraph":"5. தேவன் சர்வ ஞானமுள்ளவர். அவருடைய அறிவு அளவில்லாதது (சங். 147:5). உலகத்தோற்ற முதல் தேவனுக்குத் தம்முடைய கிரியைகளெல்லாம் தெரிந்திருக்கிறது. (அப். 15:18). சென்றகாலம், நிகழ்காலம், வருங்காலம் அவருக்குத் தெரியும். அவருடைய பார்வைக்கு மறைவான சிருஷ்டி ஒன்றுமில்லை (யோபு. 17:6)."},{"paragraph":"6. தேவன் சர்வவல்லமையுள்ளவர். தமது தன்மை, நோக்கம் ஆகியவைகளுக்கிணங்க சகலத்தையும் செய்யக் கூடியவர் (ஆதி. 17:1; யோபு. 42:1,2; 1 தீமோ. 2:13; வெளி. 19:6)."},{"paragraph":"7. தேவன் நித்தியமானவர்."},{"paragraph":"நமது ஆண்டவர் பெரியவரும், மகா பெலமுள்ளவருமா யிருக்கிறார் (சங். 147:5). அவர் அதிசயமானவர், நித்திய பிதா. (ஏசாயா. 9:6)."},{"paragraph":"<h2>தேவனுடைய இயற்கைத் தன்மைகள்:</h2>"},{"paragraph":"1. தேவன் பரிசுத்தமுள்ளவர் : இந்த இலட்சணம் பின்வரும் வசனங்களிலிருந்துத் தெரிய வருகிறது (யோசுவா. 24:19; 1 சாமு. 2:2; சங். 47:8; 51:11; 39:35; 105:42; ஏசாயா. 6:3; ஓசியா. 11:9). தமது சாயலிலே சிருஷ்டித்த பிராணிகளில் தேவன் பரிசுத்தத்தைக் காண விரும்புகிறார் (லேவி. 19-2; 1 பேதுரு. 1:15)."},{"paragraph":"2. தேவன் நீதியுள்ளவர்: நீதியும், நியாயமும் ஒரே கருத்துள்ளவை. அவருடைய நீதியான ஆளுகையில் பரிசுத்தம் விளங்குகிறது. அவர் கொடுக்கும் தண்டனை, பிரதிபலன் அவருடைய பரிபூரண நீதியில் தங்கியிருக்கிறது (ஆதி. 18:25; உபா. 10:17; யோபு. 8:3; சங். 9:8; 119:142; எரே. 11:20; ரோமர். 2:11)."},{"paragraph":"3. தேவன் இரக்கமுள்ளவர்: தேவன் பாவிகளுக்குக் காட்டுகிற இரக்கத்திலிருந்து அவருடைய தெய்வீக அன்பு விளங்குகிறது. அதன்படியே அவர் நியமித்த பிராயச்சித்தத்தை ஏற்றுக்கொள்ளும் பாவியை மன்னிக்கிறார் (யாத். 34:7; உபா. 4:31; சங். 51:1; 117:2; ஏசாயா. 55:7; எரே. 3:12; லூக்கா. 1:50; எரே. 2:4; தீத்து. 3:5; எபி. 4:14-16)."},{"paragraph":"4.தேவன் உண்மையுள்ளவர்: தேவன் மனுஷருக்கு அருளிய வாக்குத் தத்தங்களால் வேதாகமம் நிறைந்திருக்கிறது. அவைகளைச் செய்வேனென்றும் சொல்லியிருக்கிறார் (எரே. 32:40). அவருடைய விசேஷ வாக்குத்தத்தம் மனுஷருடைய இரட்சிப்பை அடுத்தது. அது அவரை முற்றாய் நம்பினவர்களுக்கு, அவர் கொடுக்கும் விசேஷ நன்மைகளிலிருந்து தெரிய வருகிறது. மனுஷன் இரட்சிப்பை அடையும் வழியைத் தேவன் காட்டியிருக்கிறார். அதன்படி செய்தால் இரட்சிப்பு கிடைக்கும் என்பதற்குச் சந்தேகமில்லை."},{"paragraph":"இம்மைக்குரிய நன்மைகளையும் அவர் கொடுப்பதாக வாக்குப்பண்ணி இருக்கிறார் (சங். 84:11; ஏசாயா. 33:16). சோதனையிலும், துன்புறுத்தல் நாள்களிலும் எங்களுக்குச் சகாயம் செய்வார் (ஏசாயா. 41:10; 1 கொரி. 10:13; 1 பேதுரு. 4:12)."},{"paragraph":"தேவன் எமக்கு வரும் சிட்சையைச் சகிக்கவும் உதவுகிறார் (எபி. 12:4-13). நீ நடக்க வேண்டிய வழியை உனக்குக் காட்டுவேன் என்று வாக்களித்திருக்கிறார் (சங். 32:8). இயேசுவை விசுவாசிப்பவர்கள் அவரோடு ஐக்கியப்படவும், கடைசியில் மகிமையடையவும் செய்வார் (1கொரி. 1:9; 1 யோவான் 2:25)."},{"paragraph":"5. தேவன் அன்புள்ளவர்: தேவன் அன்பாகவே இருக்கிறார் (1 யோவான் 4:8). இது தேவனுடைய குணங்களில் முக்கியமானது. அவர் செய்யும் நன்மை எல்லாவற்றிற்கும் இதுவே மூலாதாரம். தேவன் அன்புள்ளவர் என்று வேதாகமத்தில் முதல் தொடங்கி, கடைசிவரை சொல்லப்பட்டுள்ளது (ஏசாயா. 63:7-9; எரே. 31:13; யோவான். 3:16). பாவிகளை மீட்கிறதற்கு அவர் ஏற்படுத்தின வழியிலேயே அவருடைய தெய்வீக அன்பு வெளியாகிறது. \"நாம் பாவிகளாயிருக்கையில், கிறிஸ்து நமக்காக மரித்ததினால் தேவன் நம்மேல் வைத்த அன்பை விளங்கப் பண்ணுகிறார்\" (ரோம. 5:8). அவர் தம்மைப் பலியாகக் கொடுத்து, சிந்தின இரத்தத்தினாலே தேவன் உலகத்தைத் தம்மோடு ஒப்புரவாக்கிக் கொண்டார் (ரோமர். 5:8; 8:32-39)."},{"paragraph":"6. திரியேக தேவன்: பிதா, குமாரன், பரிசுத்த ஆவி, மூவராயிருந்தாலும் இயல்பில் ஒருவரே என்று வேதாகமம் கூறுகிறது. இயேசு கிறிஸ்து ஞானஸ்நானம் பெற்ற வேளையில் பரிசுத்த ஆவி அவர் மேல் புறாவைப்போல் இறங்கினார். பிதா தம் குமாரனைப் பற்றி சாட்சி கொடுத்தார் (மத். 3:16,17; மாற்கு. 1:10,11; லூக்கா. 3:21,22)."},{"paragraph":"இயேசு, தேவகுமாரன் என்று யோவான் சாட்சி பகர்ந்தான் (யோவான்.1:29-34). இயேசு கிறிஸ்து தாமே உயிர்த்தெழுந்த பின், தமது சீஷருக்குக் கொடுத்த கட்டளையில் தேவத்துவம் திரித்துவமென உறுதிப்படுத்துகிறார். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்திலே ஞானஸ்நானம் கொடுங்கள்'' (மத். 28:19)."},{"paragraph":"1. பிதா என்பது தேவன் (மத். 11:25; யோவான் 6:27, ரோமர். 15:6; 1 கொரி. 8:6; எபே. 4:6; யாக். 1:27)"},{"paragraph":"2. குமாரன் என்பது தேவன் (யோவான் 1:1; 20:28; ரோமர். 9:5; பிலி. 2:6; கொலோ. 2:9; எபி. 1:8, 2 பேதுரு. 1:1)."},{"paragraph":"3. ஆவியானவர் என்பது தேவன் (அப். 5:3; 1 கொரி. 2:10; எபே. 2:22)."},{"paragraph":"இம்மூவரும் வெவ்வேறானவர்கள். மெய்யான திராட்சச் செடியைப் பற்றிப் பேசினபின் இயேசு \"பிதாவினிடத்திலிருந்து நான் உங்களுக்கு அனுப்பப்போகிறவரும், பிதாவிடத்தில் இருந்து புறப்படுகிறவருமாகிய சத்திய ஆவியாகிய தேற்றரவாளன் வரும்போது, அவர் என்னைக் குறித்து சாட்சி கொடுப்பார்\" என்றார் (யோவான். 15:26)."},{"paragraph":"இம் மூவருக்கிடையிலிருக்கும் வேற்றுமை, தோன்றி நிற்கும் தன்மை இயேசுவின் வார்த்தைகளிலிருந்து வெளியாகிறது."},{"paragraph":"7. இரட்சகராகிய தேவன்: தேவன் தமது குமாரனை மனுஷருடைய பாவங்களுக்குப் பலியாக ஒப்புக் கொடுத்ததில் அவர் நமக்கு இரட்சகராகிறார் (யோவான். 3:16). என் ஆவி என் இரட்சகராகிய தேவனில் களிகூறுகிறது (லூக்கா. 1:47). தேவன் நம்முடைய இரட்சகர் என்று 1 தீமோ. 1:1; 2:3; 4:10இல் குறித்துள்ளது."},{"paragraph":"தேவன் நித்தியமும், அழிவில்லாமையும் அதரிசனமுமுள்ள இராஜன் என்று குறித்துள்ளது (1 தீமோ. 1:17)."},{"paragraph":"உன் தேவனாகிய கர்த்தர் நானே. என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்க வேண்டாம் என்று தேவன் சொன்னார் (யாத். 20:1-3)."},{"paragraph":"மேலும் தேவன் மனித அவதாரம் எடுத்து உலகத்தில் ஜீவித்து இவ்விதமாய்த் தாம் எப்படிப்பட்டவர்கள் என்று இயேசு கிறிஸ்துவின்மூலம், மனுஷ ஜாதிக்குத் தம்மை வெளிப்படுத்தி இருக்கிறார். கிறிஸ்தவர்களெல்லாரும் இதை விசுவாசிக்கிறார்கள்."},{"paragraph":"ஆனால், வேறு அநேகர் இந்தக் காரியத்தை உண்மையென்று ஏற்றுக் கொள்ளுகிறதில்லை. அப்படிப்பட்டவர்கள் போக்குச் சொல்ல இடமில்லையென்று அப்போஸ்தலனாகிய பவுல், \"தேவன் உண்டென்கிற அறிவு அவர்களுக்குள்ளே வெளிப்பட்டிருக்கிறது. எப்படியென்றால் தேவத்துவம் உண்டாக்கப்பட்டிருக்கிறவைகளினால் தெளிவாய்க் காணப்படும்\" என்கிறார் (ரோமர்.1:20)"},{"paragraph":"இரண்டாவதாக, அப்படிப்பட்டவர்களுடைய மனச்சாட்சியே அவர்களுக்குச் சாட்சியாயிருக்கிறது. குற்றமுண்டு, குற்றமில்லையென்பது அவர்கள் இருதயங்களிலே எழுதியிருக்கிறது (ரோமர். 2:15)."},{"paragraph":"சிருஷ்டிக்கப்பட்டவைகளும், இயற்கையும் ஒருவனுடைய மனச்சாட்சியும் தேவன் உண்டென்று வெளிப்படுத்துகிறது. ஆகிலும் மனுஷன் அதை ஏற்றுக் கொள்ளாமல் சிருஷ்டிகரைச் சேவியாமல் சிருஷ்டியைச் சேவிக்கிறான் (ரோமர். 1:25). இப்படிப்பட்டவர்கள் தேவனுடைய நியாயத்தீர்ப்புக்குப் பாத்திரராகிறார்கள். அவர்கள் அதை அறிந்தும், தாங்களே செய்து கொண்டு, அப்படிச் செய்கிற மற்றவர்களிடத்திலும் பிரியமுள்ளவர்களாயிருக்கிறார்கள் (ரோமர். 1:32)."},{"paragraph":"உன் தேவனாகிய கர்த்தரைப் பணிந்து கொண்டு அவர் ஒருவருக்கே ஆராதனை செய்வாயாக (மத் 4:10) என்று இயேசு கூறுகிறார்."},{"paragraph":"<h1>தேவ ஆட்டுக்குட்டி (Lamb of God)</h1>"},{"paragraph":"'தேவ ஆட்டுக்குட்டி' என்பது தேவன் ஆபிரகாமுக்குக் காட்டிக் கொடுத்த ஆட்டுக்குட்டியை நினைப்பூட்டுகிறது (ஆதி. 22:8)."},{"paragraph":"யூதருக்குள் பலி செலுத்துவதற்கு அதிகமாய் ஆட்டுக்குட்டியை எடுப்பது வழக்கமாயிருக்கிறது. அவர்களுடைய பஸ்காப் பண்டிகையின்போது ஆட்டுக்குட்டியை நெருப்பில் சுட்டுப் புசிப்பார்கள் (யாத். 12:3, 5,8)."},{"paragraph":"எரேமியா குற்றஞ் சாட்டப்பட்டபோது, தான் அடிக்கப்படுவதற்கு கொண்டு போகப்படும் சாதுவான ஆட்டுக்குட்டியைப் போல இருந்தான் என்கிறான் (எரே. 11:9). ஓர் ஆட்டுக்குட்டியில் காணப்படுகி சாந்தகுணமும், குற்றமின்மையும் நமது ஆண்டவரி காணப்பட்டதினிமித்தம் அவரும் ஆட்டுக்குட்டி எனப்பட்டார்."},{"paragraph":"யோவான் ஸ்நானன் \"உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தோ ஆட்டுக்குட்டி\" (யோவான். 1:29). என்று சொன்னதிலிருந்து அவ பாவ நிவாரணப் பலியாகக் கொல்லப்பட்ட ஆட்டுக்குட்டியை கருதினதாகத் தெரிகிறது. சிலர் பஸ்கா ஆட்டுக்குட்டியாயிருக்குமென் நினைக்கிறார்கள்."},{"paragraph":"யோவான்ஸ்நானன் இரண்டாம் தரம் அவரைக்கண்டு, \"இதோ தே ஆட்டுக்குட்டி” என்று மாத்திரம் சொன்னான் (யோவான். 1:36)."},{"paragraph":"குற்றமற்ற மாசில்லாத ஆட்டுக் குட்டியாகிய கிறிஸ்து என்று பேது சொல்லுகிறான் (1 பேதுரு. 1:19)."},{"paragraph":"அடிக்கப்பட்டிருந்தது போல் காணப்பட்ட ஓர் ஆட்டுக்குட்டி என் வெளிப்படுத்தலில் குறித்துள்ளது (வெளி. 5:6,8)."},{"paragraph":"தேவனுடைய சிங்காசனத்தின்முன் நின்றவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவரின் இரத்தத்தில் தோய்த்து வெளுத்தவர்கள் எனப்பட்டார்கள் (வெளி. 7:14)."},{"paragraph":"அடிக்கப்பட்ட ஆட்டுக்குட்டியினுடைய ஜீவ புத்தகத்தி பேரெழுதப்பட்ட பூமியின் குடிகளே மிருகத்தின் ஆளுகைக்கு உள்படாதிருப்பார்கள் (வெளி. 13:8)."},{"paragraph":"ஆட்டுக்குட்டியானவருடைய கலியாண விருந்துக்கு அழைக்கப்பட்டவர்கள் பாக்கியவான்கள் என்பது கர்த்தருடைய மகிமையில் பங்குள்ளவர்களாகும்படி தெரிந்து கொள்ளப்பட் வர்களைக் குறிக்கிறது (வெளி.19:9)."},{"paragraph":"இந்தப் பதம் வேதாகமத்தில் யோவான் 1:29, 36இல் காணப்படுகிறது ஆனால் இது இயேசுவைக் குறிக்கிற \"ஆட்டுக்குட்டி” என்பது அ 8:32; 1 பேதுரு. 1:19; யோவான் 21:15லும் மற்றும் வெளிப்படுத்தலில் ! தடவைகளிலும் சொல்லியுள்ளது."},{"paragraph":"<h1>தேவனுடைய இஸ்ரவேலர்</h1>"},{"paragraph":"யூதனானாலும், புறஜாதியானானாலும், தேவனுடைய கிருபையைப் பெற்றுப் புதுச்சிருஷ்டியாவோரெல்லாரும் தேவனுடைய இஸ்ரவேலர் எனப்படலாம் (கலா. 6:16; ரோமர். 9:7,8)."},{"paragraph":"<h1>தேவனுடைய இராஜ்யம் (Kingdom of God)</h1>"},{"paragraph":"இராஜ்யம் என்பது பலவித அர்த்தமுள்ளது. ரோம இராஜ்யம் முதலிய இவ்வுலக இராஜ்யங்களைக் குறிக்கிறதோடு, அது வேறு கருத்தோடும் உபயோகிக்கப்பட்டுள்ளது (2 இரா. 15:19)."},{"paragraph":"தேவன் ஆளுகை செய்கிற சர்வலோகத்தையும் குறிக்கிறது (சங். 22:28; 145:13; 1 நாளா. 29:21; மத். 6:13). பூலோக இராஜ்யங்களைவிட பரலோக இராஜ்யமும் உண்டு. கர்த்தருடைய ஜெபத்தில் \"உம்முடைய இராஜ்யம் வருவதாக\" என்று சொல்லியுள்ளது (மத். 6:10)."},{"paragraph":"இயேசுவானவர் சொன்ன உவமைகளில் “பரலோக இராஜ்யம்' என்று மத். 13:24, 31,33, 44லும், \"தேவனுடைய இராஜ்யம்\" என்று மாற்கு 4:11-26; லூக்கா. 14:15லும் குறிக்கப்பட்டுள்ளது."},{"paragraph":"அவர் தாமே, \"என் இராஜ்யம் இவ்வுலகத்திற்குரியதல்ல\" என்று சொன்னார் (யோவான் 18:36). சிலர் இது தேவனுடைய சபையைக் கருதுகிறதாக எண்ணுகிறார்கள். எப்படியாகிலும் தேவன் உலகத்தில் அழியாத ஓர் இராஜ்யத்தை எழும்பப் பண்ணுவார் (தானி. 2:44; வெளி. 20:4,6)."},{"paragraph":"இயேசு கொடுத்த போதனைகளில் பல முறைகளில் இராஜ்யத்தைப் பற்றிப் பேசினார். இது இராஜ்யம், தேவனுடைய இராஜ்யம், பரலோக இராஜ்யம் என்று மூன்று வித இராஜ்யத்தைக் கருதுகிறது."},{"paragraph":"\"இயேசு கலிலேயா எங்கும் சுற்றி நடந்து...... இராஜ்யத்தின் சுவிசேஷத்தைப் பிரசங்கித்தார் (மத். 4:23). \"பின்பு அவர் பட்டணங்கள் தோறும்....... தேவனுடைய இராஜ்யத்துக்குரிய நற்செய்தியைக் கூறி, பின் தம்முடைய பன்னிரெண்டு சீஷரையும்...... தேவனுடைய இராஜ்யத்தைக் குறித்துப் பிரசங்கிக்கவும் அனுப்பினார் (லூக்கா. 8:1; லூக்கா. 9:2)."},{"paragraph":"இயேசு சொன்ன உவமைகளில், பரலோக இராஜ்யத்தின் இரகசியங்களைப் பற்றிப் பேசினார் (மத். 11:13). அது எதற்கு ஒப்பாயிருக்கும் என்று தடவைகளில் பல விளங்கப்படுத்தினார். உவமைகளால்"},{"paragraph":"இயேசு இராஜ்யத்தைப் பற்றிப் பிரசங்கிக்கும் முன்னே யோவான் ஸ்நானன், 'மனந்திரும்புங்கள், பரலோக இராஜ்யம் சமீபித்திருக்கிறது\" என்றான் (மத். 3:2). அதற்கு முன் தானியேல் இவ்வுலக இராஜ்யங்கள் நடக்கும்போது \"தேவன் அழியாத ஒரு இராஜ்யத்தை எழும்பப் பண்ணுவார். அது என்றென்றைக்கும் நிற்கும்\" என்றான் (தானி. 2:44)."},{"paragraph":"அரிமத்தியாவின் யோசேப்பு என்னும் ஒரு யூதன் தேவனுடைய இராஜ்யத்துக்குக் காத்திருந்தான் என்று கூறப்பட்டுள்ளது (லூக்கா. 23:51). ஆனால் யூதர் பொதுவாய் மேசியா வந்து தங்களை ரோம இராஜ்யத்திலிருந்து விடுதலையாக்கித் தங்களுக்கு உலகத்துக்குரிய ஓர் இராஜ்யத்தைச் ஸ்தாபித்துச் சீயோனிலிருந்து உலகம் முழுவதையும் அரசாளுவாரென்று நம்புகிறார்கள்."},{"paragraph":"ஆனால், இயேசுவானவர் \"நீதியும், சமாதானமும், பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமுள்ள” இராஜ்யத்தை ஸ்தாபிக்க வந்தார் (ரோமர் 14:17). இந்த இராஜ்யத்துக்குத் தேவனே இராஜா. இயேசு கிறிஸ்து பிரதிநிதி. ஆகவே இயேசு கிறிஸ்துவை விசுவாசிக்கிற எவனும் நித்திய ஜீவனை அடைவான்."}]}