{"word":"நெகேமியா (Nehemiah)","sections":[{"paragraph":"<h2>(யேகோவா ஆறுதல் கொடுத்தார்)</h2>"},{"paragraph":"1. செருபாபேலோடு பாபிலோனியாவிலிருந்துத் திரும்பினவர்களில் ஒருவன் (எஸ்றா. 2:2; நெகே. 7:6)."},{"paragraph":"2. எருசலேமின் அலங்கத்தைக் கட்ட உதவி செய்தவர்களில் ஒருவன் (நெகே.3:16)."},{"paragraph":"3. அகலியாவின் குமாரன். பாபிலோனுக்குச் சிறையாகக் கொண்டு போகப்பட்டவர்களில் ஒருவன். பெர்சியா இராஜாவாகிய முதலாம் அர்தசஷ்டா (நீண்ட கைகளுள்ள அர்தசஷ்டா) என்பவனுக்குப் பான பாத்திரக்காரனானான் (நெகே. 1:1-11),"},{"paragraph":"இராஜாவின் 20ஆம் வருடம், நெகேமியா பானபாத்திரம் கொடுக்கும் வேளையில், துக்க முகமாயிருந்ததை இராஜா கவனித்து அவனிடம் விசாரித்தான்."},{"paragraph":"எருசலேமின் நிர்ப்பந்தமான நிலையை அறிந்ததே அதற்குக் காரணமென்று தெரியவந்தபோது, அங்கே போவதற்கு இராஜா உத்தரவு கொடுத்தான்."},{"paragraph":"அத்தோடு அவனோடுகூடப் போக இராணுவ சேவைக்காரரையும் அனுப்பினான். இன்னும் அவன் போகும் பகுதிகளிலிருந்த தேசாதிபதிகளுக்கும் அவனுக்கு உதவி செய்யும்படி கடிதங்கள் கொடுத்தனுப்பினான் (நெகே. 2:1-9)."},{"paragraph":"அவன் எருசலேமுக்குப் போய் இடிந்து அழிந்து போயிருந்த அலங்கங்களை முதலாவதாய்க் கட்டத்தொடங்கி 52 நாள்களில் வேலையை முடித்தான் (நெகே. 2:10; 6:15)."},{"paragraph":"பின்பு நெகேமியா மார்க்க விஷயங்களைக் கவனித்து, அநேக சீர்த்திருத்தங்கள் செய்தான். நியாயப்பிரமாண புத்தகம் ஜனங்களுக்குப் பகிரங்கமாய் வாசிக்கப்பட்டது. ஜனங்கள் அதைக் கேட்டு மனந்திரும்பி, பாவ அறிக்கை செய்தார்கள்."},{"paragraph":"கூடாரப் பண்டிகையை ஆசரித்து, கர்த்தருடைய கற்பனைகளின்படி யெல்லாம் செய்வோமென்று ஜனங்கள் உடன்படிக்கை செய்தார்கள் (நெகே. அதி. 8)."},{"paragraph":"பின்பு ஜனங்கள் எல்லாரும் கூடி கட்டப்பட்ட அலங்கங்களைப் பிரதிஷ்டைபண்ணினார்கள் (நெகே. 12:27-43)."},{"paragraph":"நெகேமியா எருசலேமில் 12 வருடம் தேசாதிபதியாயிருந்த பின், சூசான் அரண்மனைப் போய் திரும்பவும் உத்தரவு பெற்றுக் கொண்டு எருசலேமுக்கு வந்தான் (நெகே. 13:6)."},{"paragraph":"நெகேமியா கி.மு. 43இல் எருசலேமுக்கு வந்தபோது அங்கே அவன் ஜனங்களுடைய சீர்கெட்ட ஜீவிய நிலையையும், மார்க்க விஷயங்களில் ஒழுங்கின்மையையும் கண்டு திடுக்கிட்டான். தேவாலயம் அவமதிக்கப்பட்டிருந்தது. லேவியருக்குக் காணிக்கை கொடுக்கப்படவில்லை. ஓய்வு நாள் பரிசுத்தக் குலைச்சலாக்கப் பட்டது. ஜனங்கள் புறஜாதி ஸ்திரீகளைச் சேர்த்துக் கொண்டிருந்தார்கள். இவ்விதமான தாறுமாறுகளைக் கண்டான். உடனே இவைகளை சீர்படுத்தத் தொடங்கி, தொபியா (Tobiah) என்பவனை ஆலயத்துப் பிரகாரங்களிலிருந்து வெளியே துரத்தி, லேவியரை அவர்களுடைய ஊழியத்தில் வைத்து, ஓய்வு நாளில் பட்டண வாசல்களை மூடி, புறஜாதி ஸ்திரீகளைச் சேர்த்துக் கொண்ட யூதரைக் கண்டித்துத் தண்டித்தான் (நெகே. 13:7-12). ஆகிலும் நெகேமியா 52 நாளில் கட்டு வேலையைச் செய்து முடித்தான்."},{"paragraph":"அதன்பின் நெகேமியா மார்க்க விஷயங்களில் அநேக சீர்த் திருத்தங்களைச் செய்தான். எஸ்றாவும், லேவியரும் நியாயப் பிரமாணப் புத்தகத்தை ஜனங்களுக்கு முன் வாசித்து, வியாக்கியானப் படுத்தினார்கள். ஜனங்கள் அதைக் கேட்டு, மனந்திரும்பி, பாவ அறிக்கை செய்ததினிமித்தம் பெரிய மார்க்க மீட்சி உண்டாயிற்று. கூடாரப் பண்டிகையையும் ஆசரித்து மிகுந்த சந்தோஷம் அடைந்தார்கள் (நெகே. அதி. 7,8)."},{"paragraph":"ஜனங்கள் ஏகமாய்க்கூடி தேவனை நோக்கி ஜெபித்து, உடன்படிக்கை பண்ணி அதை எழுதிவைத்தபோது பிரபுக்களும், ஆசாரியரும் முத்திரை போட்டார்கள் (நெகே. அதி. 9)."},{"paragraph":"ஜனத்தின் அதிகாரிகள் எருசலேமில் குடியிருந்தார்கள் (நெகே. 11:1)."},{"paragraph":"பின்பு எருசலேமின் அலங்கத்தைப் பிரதிஷ்டை பண்ணினார்கள். எல்லா இடங்களிலுமிருந்து லேவியர் கூடி துதியினாலும், பாடலினாலும் கீத வாத்தியங்களோடு பிரதிஷ்டையைக் கொண்டாடினார்கள் (நெகே. 12:27,37)."},{"paragraph":"நெகேமியாவின் மரணத்தைப் பற்றி ஒன்றும் சொல்லப்பட வில்லை. நமக்கு அவன் ஒரு முன்மாதிரியாயிருக்கிறான். அவன் சொன்ன சில வார்த்தைகள் ஞாபகப்படத்தக்கவை."},{"paragraph":"\"பரலோக தேவனானவர் எங்களுக்குக் காரியத்தைக் கைகூடி, வரப்பண்ணுவார்\" (நெகே. 2:20). நான் பெரிய வேலையைச் செய்கிறேன். நான் வரக்கூடாது (நெகே. 6:3)."}]}