{"word":"நரகம் (Hell)","sections":[{"paragraph":"வேதாகமத்தில், \"மேலே வானத்திலும், கீழே பூமியிலும், பூமியின் கீழ் தண்ணீரிலும்\" என்று குறித்துள்ளது (யாத். 20:14; உபா. 6:8). ஆனால் எபிரெயர் பூமியின் கீழிருக்கிற மண்டலத்துக்கு ஆதேஸ் (Hades), ஷெயோல் (Sheol), கெகன்னா (Gehenna) என்று வெவ்வேறு பெயர் இட்டார்கள். தமிழ் வேதாகமத்தில் இந்த இடம் \"பாதாளம்\" என்று மிகுதியாய் மொழிபெயர்த்துள்ளது. நமது ஆண்டவரும் சொன்ன உவமையில் ஐசுவரியவான் மரித்தபின் பாதாளத்தில் வேதனைப் பட்டதாகச் சொன்னார் (லூக்கா. 16:19-31)."},{"paragraph":"நரகம் என்பது நெருப்பு எரிகிற ஒரு இடம் (மத். 5:22; யாக். 3:6). இந்தப் பெயர் இன்னோம் பள்ளத்தாக்கிலிருந்து வந்ததாகத் தெரிகிறது. அங்கே பூர்வ காலத்தில் கானானியர் நரபலிகள் செலுத்தினார்கள்."},{"paragraph":"பிற்காலங்களில் எருசலேம் நகரத்தார் குப்பை கூளங்களையும், பிரேதங்களையும் சுட்டெரித்தார்கள். அதினிமித்தம் இரட்சிப் படையாத ஜனங்களும் அவ்விதமே தண்டனையடைவார்களென்று நினைத்து, அதை நரகம் என்று சொன்னார்கள்."},{"paragraph":"எபிரெய பாஷையில் ஷீயோல் என்பதும், கிரேக்கில் ஹேடீஸ், கெகென்னா என்பதும் நரகம் என்பதைக் கருதுகிறது. இப்பதம் வெவ்வேறு கருத்துள்ளது. தீயோர் போகிற இடம் பாதாளம் என்று எண். 16:33; யோபு. 24:19; சங். 9:17லும் இன்னும் வேறு இடங்களிலும் சொல்லியுள்ளது."},{"paragraph":"பாதாளம் பூமிக்குள்ளிருக்கிறதாகக் குறித்துள்ளது (எண். 16:30)."},{"paragraph":"நரகம் ஒரு பாதாளமென்றும் (நீதி. 9:18) அதற்கு வாசல்களுண்டென்றும் (ஏசாயா. 38:10) ஆழமானது என்றும் (யோபு. 11:8) குறித்துள்ளது."},{"paragraph":"கர்த்தரின் கோபம் அக்கினி தாழ்ந்த நரகமட்டும் எரியும் (உபா. 32:22)."},{"paragraph":"கர்த்தருக்கு முன்பாக நரகம் மூடப்படாதிருக்கிறது (யோபு. 26:6)."},{"paragraph":"துன்மார்க்கரும், தேவனை மறக்கிறவர்களும் நரகத்தில் தள்ளப்படுவார்கள் (சங். 9:17)."},{"paragraph":"ஆத்துமாவையும், சரீரத்தையும் நரகத்திலே அழிக்க வல்லவருக்கே பயப்படுங்கள் (மத். 10:28; லூக்கா. 12:5)."},{"paragraph":"உங்கள் மார்க்கத்தானான போது அவனை இரட்டிப்பாய் நரகத்தின் மகனாக்குகிறீர்கள் (மத். 23:15)."},{"paragraph":"நாவானது நரக அக்கினியினால் கொளுத்தப்படுகிறதாயிருக்கிறது (யாக்.3:6)."},{"paragraph":"நரகம், ஒரு தண்டிக்கப்படும் ஆக்கினையுள்ள இடமென்று இயேசு கூறுகிறார் (மத். 23:33)."},{"paragraph":"பாவஞ் செய்த தூதர்கள் நரகத்திலே தள்ளப்பட்டு, நியாயத்தீர்ப்புக்கு வைக்கப்பட்டிருக்கிறார்கள் (2 பேதுரு, 2:4)."}]}