{"word":"பாகால் (Baal)","sections":[{"paragraph":"<h2>(ஆண்டவன், உரியவன்)</h2>"},{"paragraph":"பெனிக்கேயரும், கானானியரும் வணங்கின ஓர் ஆண் தெய்வம். இந்தப்பெயர், அந்த தெய்வத்தின் வெவ்வேறு வல்லமைகளைக் குறிக்கும்படி \"பாகால்கள்\" என்று பன்மைப் பெயராயும் வழங்கிற்று (நியா. 10:6; 1 சாமு. 7:4)."},{"paragraph":"மோசேயின் காலத்தில் மோவாபியர் இந்தத் தெய்வத்தை வணங்கினார்கள் (எண். 22:41)."},{"paragraph":"பாகால்பெயோரைப் பின்பற்றின மனிதரையெல்லாம் கர்த்தர் அழித்துப்போட்டார் என்று மோசே சொல்லுகிறான் (உபா. 4:3). இஸ்ரவேலரும் பாகால் வணக்கத்தைப் பின்பற்றினார்கள் (நியா. 2:13). தோப்புகளையும் உண்டாக்கினார்கள் (நியா. 6:25). கிதியோன் பாகாலின் பலிபீடத்தைத் தகர்த்து, தோப்புகளை வெட்டிப் போட்டதினிமித்தம், பாகால் தானே அவனோடு வழக்காடட்டும் என்று அவனுக்கு “யெருபாகால்\" என்று பெயரிட்டார்கள் (நியா. 6:32)."},{"paragraph":"இஸ்ரவேல் இராஜாவாகிய ஆகாபின் பெனிக்கேய மனைவியாகிய யேசபேலும், அவளுடைய மகளாகிய யூதாவின் இராஜாவாகிய யோராமின் மனைவி அத்தாலியாளும் பாகால் வணக்கத்தை இஸ்ரவேலருக்குள் ஏற்படுத்தினார்கள். ஆகாப் சீதோனியரின் இராஜாவாகிய ஏற்பாகாலின் குமாரத்தி யேசபேலை விவாகம் பண்ணினதுமல்லாமல் பாகாலையும் சேவித்து, சமாரியாவில் பாகாலுக்குப் பலிபீடத்தை நிறுத்தினான். ஆகாப் விக்கிரகத்தோப்பையும் வைத்து, கர்த்தருக்குக் கோபம் உண்டாக்கினான் (1 இரா. 16:31-33)."},{"paragraph":"கர்மேல் மலையின்மேல் எலியா பாகாலின் ஆசாரியர்களைக் கலங்கப்பண்ணி கொன்றுபோட்டான் (1 இரா. 18:19-40)."},{"paragraph":"பாகால் வணக்கத்தை எசேக்கியா தடுத்தபோதிலும், அவனுடைய மகன் மனாசே அதை ஏவி விட்டான். மனாசே தன் தகப்பன் எசேக்கியா இடித்துப் போட்ட மேடைகளைத் திரும்பவும் கட்டி, பாகாலுக்குப் பலிபீடங்களை எடுப்பித்து, விக்கிரகத்தோப்பையும் உண்டாக்கி, வானத்தின் சேனைகளையெல்லாம் பணிந்துகொண்டான். இன்னும் ஆலயத்தின் பிரகாரங்களில் பலிபீடங்கள் கட்டி தன் குமாரனைத் தீ மிதிக்கப் பண்ணினான் (2 இரா. 21:1-7)."},{"paragraph":"யெகூ பாகாலின் தீர்க்கதரிசிகளையும், பணிவிடைக்காரரையும், ஆசாரியரையும் வரவழைத்து, பாகாலின் கோயிலுக்குள் பிரவேசிக்கப் பண்ணி, ஒருவனையும் தப்பவிடாமல் கொன்றான். அதோடு பாகாலின் கோயிலை இடித்து, சிலையைத் தகர்த்து, விக்கிரகங்களைத் தீக் கொளுத்தினான் (2 இரா. 10:19-28)."},{"paragraph":"இராஜாவாகிய ஆகாஸ் பாகால்களுக்கு வார்ப்பு விக்கிரகங்களைச் செய்து, தன் குமாரரை அக்கினியில் தகித்து, மேடைகளிலும் பச்சையான மரங்களின் கீழும் பலியிட்டுத் தூபங்காட்டினான் (2 நாளா. 28:1-4)."},{"paragraph":"எரேமியா, \"யூதாவே, உன் பட்டணங்களின் இலக்கமும்; தேவர்களின் இலக்கமும் சரி; எருசலேம் வீதிகளின் இலக்கமும், பாகாலுக்குத் தூபங்காட்டும் பீடங்களின் இலக்கமும் சரி; ஆதலால் அவர்களுக்காக விண்ணப்பம் செய்யவேண்டாம் என்று கர்த்தர் சொல்லுகிறார்'' என்றான் (எரே. 11:13,14)."},{"paragraph":"\"பாகாலுக்கு முன்பாக முழங்காற்படியிடாத ஏழாயிரம்பேரை எனக்காக மீதியாக வைத்தேன்\" என்று கர்த்தர் எலியாவுக்குச்சொன்னார் (1 இரா. 19:18; ரோம். 11:4)."},{"paragraph":"பாகால் என்ற பெயர் மனிதர்களுக்கும் வழங்கிற்று. (1) பென்யமீன் கோத்திரத்து யெகியேல் என்பவனின் குமாரன் (1 நாளா. 8:30)."},{"paragraph":"(2) ரூபன் கோத்திரத்து ராயா என்பவனின் குமாரன் - பாகால் (1 நாளா. 5:5)."},{"paragraph":"<h1>பாகால் - ஆமோன்</h1>"},{"paragraph":"<h2>(திரளின் தெய்வம்)</h2>"},{"paragraph":"இங்கே சாலொமோனுக்கு ஒரு திராட்சத் தோட்டம் இருந்தது (உன். 8:11)."},{"paragraph":"<h1>பாகால் எர்மோன்</h1>"},{"paragraph":"மனாசேயின் தேசத்தின் வடபாகத்தில் இருந்த ஒரு மலை (நியா.3:3)."},{"paragraph":"<h1>பாகால் காத்</h1>"},{"paragraph":"<h2>(அதிர்ஷ்டத்தின் தெய்வம்)</h2>"},{"paragraph":"யோசுவா யுத்தம் செய்து பிடித்துக்கொண்ட தேசங்களில் எர்மோன் மலையடிவாரத்தின் வடக்கிலிருந்த இடம் (யோசுவா 11:16)."},{"paragraph":"<h1>பாகால் கானான்</h1>"},{"paragraph":"ஓர் ஏதோமிய இராஜா (ஆதி. 36:38; 1 நாளா. 1:49),"},{"paragraph":"<h1>பாகால் சலீஷா</h1>"},{"paragraph":"இந்த இடத்திலிருந்து ஒரு மனுஷன் முதற்பலனான வாற்கோதுமையை எலிசா தீர்க்கதரிசியிடம் கொண்டுவந்தபோது நூறு பேர் சாப்பிட்டார்கள் (2 இரா. 4:42)."},{"paragraph":"<h1>பாகால் செபோன்</h1>"},{"paragraph":"சிவந்த சமுத்திரத்தைக் கடக்குமுன் இஸ்ரவேலர் பாளயமிறங்கின இடம் (யாத்.14:2, 9; எண். 33:7)."},{"paragraph":"<h1>பாகால் சேபூப்</h1>"},{"paragraph":"அகசியா இராஜா வியாதிப்பட்ட வேளையில், தான் பிழைப்பேனோ என்று விசாரிக்க, எக்ரோனின் தேவனாகிய பாகால் சேபூபிடம் ஆள்களை அனுப்பினான் (2 இரா. 1:1-4)."},{"paragraph":"புதிய ஏற்பாட்டில் இந்தத் தெய்வம் பிசாசுகளின் தலைவனாகிய \"பெயெல்செபூல்\" என்று சொல்லப்படுகிறது (மத். 12:24; மாற்கு. 3:22; லூக்கா. 11:15)."},{"paragraph":"ஆகாயத்து அதிகாரப் பிரபு என்று பவுல் சொல்லுகிறான் (எபே. 2:2)"},{"paragraph":"<h1>பாகால் தாமார்</h1>"},{"paragraph":"<h2>(பனைமரத் தெய்வம்)</h2>"},{"paragraph":"பென்யமீன் தேசத்திலுள்ள பாகால்தாமாரில் இஸ்ரவேல் மனுஷர் பென்யமீனரோடு யுத்தம் பண்ணவந்து நின்றார்கள் (நியா. 20:33)."},{"paragraph":"<h1>பாகால் பிராசீம்</h1>"},{"paragraph":"ரெப்பாயீமில் தாவீது பெலிஸ்தியரை முறியடித்து “கர்த்தர் என் சத்துருக்களைத் தண்ணீர் உடைத்தோடுவதுபோல ஓடப்பண்ணினார்\" என்று சொல்லி, அந்த இடத்துக்குப் பாகால் பிராசீமென்று பேரிட்டான். (2 சாமு. 5:18-20; 1 நாளா. 14:9-11)."},{"paragraph":"<h1>பாகால் பேயோர்</h1>"},{"paragraph":"சீத்தீமில் இஸ்ரவேலர் மோவாபின் குமாரத்திகளோடு வேசித்தனம் பண்ணி, பாகால் பேயோரைப் பற்றிக் கொண்டார்கள் (எண். 25:1-3; 31:16; உபா. 4:3; ஓசியா. 9:10)."},{"paragraph":"<h1>பாகால் பேரீத்</h1>"},{"paragraph":"<h2>(உடன்படிக்கையின் தெய்வம்)</h2>"},{"paragraph":"கிதியோன் மரித்த பின் இஸ்ரவேல் பாகால் பேரீத்தைத் தங்களுக்குத் தெய்வமாக வைத்துக் கொண்டார்கள் (நியா. 8:33)."},{"paragraph":"சீகேம் கோட்டையிலிருந்த மனுஷர் எல்பேரீதின் கோயில் அரணுக்குள் நுழைந்து கொண்டிருக்கையில் அபிமெலேக்கு எல்லாரையும் கொன்றான் (நியா. 9:46-49)."},{"paragraph":"<h1>பாகால் மெயோன்</h1>"},{"paragraph":"<h2>(வாசஸ்தலத்தின் தெய்வம்)</h2>"},{"paragraph":"இது எமோரியரின் பட்டணம் (எண். 32:38). யூதா சிறைப்பட்ட நாள்களில் இது மோவாபியருக்குரியதாயிருந்தது. பெத்மெயோ னென்று சொல்லப்பட்டது (எரே. 48:23; எசே. 25:10)."}]}