{"word":"பர்னபா (Barnabas)","sections":[{"paragraph":"<h2>(ஆறுதலின் மகன்)</h2>"},{"paragraph":"இவனுடைய பெயர் யோசே. சீப்புரு தீவானாகிய இவன் ஒரு லேவியன். தனக்கு உண்டான நிலத்தை விற்று, எருசலேமிலிருந்த அப்போஸ்தலருக்குக் கொடுத்தான் (அப். 4:36,37)."},{"paragraph":"சவுல் குணப்பட்டபின் எருசலேமுக்கு வந்தபோது சீஷர் அவனுக்குப் பயந்திருந்ததினால் பர்னபா அவனைச் சேர்த்துக் கொண்டு, அப்போஸ்தலரோடு ஒப்புரவாக்கிவிட்டான் (அப். 9:26,28)."},{"paragraph":"அந்தியோகியாவில் எழுப்புதல் உண்டான சமயத்தில் எருசலேம் சபையார் பர்னபாவை அங்கே அனுப்பினார்கள். அவன் போய்ப் பார்த்தபின், சவுலைத் தேடி தர்சுவுக்குப்போய், அவனைக்கூட்டி வந்து, அவர்களிருவரும் ஒரு வருடமாக உபதேசம் பண்ணினார்கள்.முதன் முதல் அந்தியோகியாவில் சீடர்களுக்குக் கிறிஸ்தவர்களென்ற பெயர் உண்டாயிற்று (அப். 11:22-26)."},{"paragraph":"அப்பொழுது யூதேயாவில் பஞ்சம் உண்டானதைக் கேள்விப்பட்டு, அந்தியோகியாவின் கிறிஸ்தவர்கள், பணம் சேகரித்து, பர்னபா, சவுல் என்பவர்களின் கையில் கொடுத்தனுப்பினார்கள்."},{"paragraph":"அவர்கள் திரும்பி வந்தபின், ஆராதனை செய்து கொண்டிருக் கையில், ஆவியானவர் பர்னபாவையும், சவுலையும் ஊழியத்துக்குப் பிரித்து விடும்படி சொன்னபோது, சபையார் அவர்களை அனுப்பிவைத்தனர் (அப். 13:1-3)."},{"paragraph":"அவர்கள் புறப்பட்டு, யோவானையும் கூட்டிக்கொண்டு, முதலில் சீப்புரு தீவுக்குப் போனார்கள்."},{"paragraph":"பின்பு பிரயாணம்பண்ணி லீஸ்திரா என்ற இடத்துக்குப் போனார்கள். அங்கே பவுல் பேசுவதைக் கேட்டுக் கொண்டிருந்த ஒரு பிறவிச் சப்பாணி சுகம் அடைந்தான். ஜனங்கள் ஆச்சரியப்பட்டு, பர்னபாவை \"யூப்பித்தர்” என்றும், சவுலை \"மெர்க்கூரி\" என்றும் சொல்லிக் கொண்டார்கள். ஆகிலும் பின்பு யூதரால் தூண்டிவிடப்பட்டு ஜனங்கள் பவுலைக் கல்லெறிந்தார்கள் (அப். 14:12,19). அதன் பின் பர்னபாவும் சவுலும் வேறு இடங்களுக்குப் போய் பிரசங்கித்தபின், திரும்பி அந்தியோகியாவுக்கு வந்து, அங்கே சீடருடனே அநேக நாள் சஞ்சரித்தார்கள் (அப். 14:27,28). அந்நாள்களில் கிறிஸ்தவர்களாகிற புறஜாதியார் விருத்தசேதனமடையாவிடில் இரட்சிக்கப்பட மாட்டார்களென வாக்குவாதமுண்டாயிற்று. அதைப்பற்றித் தீர்மானம் செய்யும்படி பவுல், பர்னபா என்பவர்கள் எருசலேமுக்கு அனுப்பப்பட்டார்கள். அங்கே சபைகூடி அது அவசியமில்லையென்று தீர்த்துக்கொண்டார்கள் (அப். 15:1-21),"},{"paragraph":"அவர்கள் திரும்பி அந்தியோகியாவுக்கு வந்து சில நாள்கள் சென்றபின், இரண்டாம் சுவிசேஷப் பிரயாணத்தில், மாற்குவைக் கூட்டிக்கொண்டுபோகும் விஷயத்தில், இருவருக்கும் வாக்குவாதம் உண்டாகி, ஒருவரையொருவர் விட்டுப் பிரிய நேரிட்டது. பர்னபா மாற்குவைக் கூட்டிக்கொண்டு சீப்புருவுக்குப் போனான். பவுல் சீலாவைத் தெரிந்துகொண்டு புறப்பட்டுப் போனான் (அப். 15:36-41)."},{"paragraph":"இதன்பின் பவுலும், பர்னபாவும் ஒருமித்து ஊழியஞ்செய்யாவிடினும் அவர்களுக்கிருந்த சிநேகிதம் முடியவில்லை. பவுல் பின்பு பர்னபாவைப் பற்றி மரியாதையாய் தன் நிருபங்களில் எழுதியுள்ளான் (1 கொரி. 9:6; கலா. 2:13)."},{"paragraph":"லூக்கா இவர்களுடைய பேர்களை ஆரம்பத்தில் \"பர்னபாவும் சவுலும்\" என்றும், பின்பு \"பவுலும் பர்னபாவும்” என்றும் குறித்துள்ளான் (அப். 11:30; 13:42)."}]}