{"word":"பெத்தேல் (Bethel)","sections":[{"paragraph":"<h2>(தேவனுடைய வீடு)</h2>"},{"paragraph":"பெலிஸ்தியா தேசத்திலிருந்த ஒரு பூர்வீக பரிசுத்தமான பட்டணம். இது எருசலேமிலிருந்து 12 மைல் தூரத்திலிருந்தது. ஆபிரகாம் இந்தப் பட்டணத்துக்கு அருகில் ஒரு பலிபீடம் கட்டி, கர்த்தரைத் தொழுது கொண்டான் (ஆதி. 12:8). பிற்பாடு எகிப்துக்குப் போய் திரும்பவும் வந்து, இவ்விடத்தில் பலி செலுத்தினான் (ஆதி. 13:3)."},{"paragraph":"யாக்கோபுக்கும் இவ்விடத்தில் தேவன் தரிசனமானார். அவன் பிரயாணம் பண்ணி ஓர் இடத்தில் வந்து இராத்தங்கினானென்பது இந்த இடத்தைக் குறிக்கிறது (ஆதி. 28:11-22). பின்பு \"பெத்தேலில் உனக்குத் தரிசனமான தேவன் நானே\" என்று கர்த்தர் அவனுக்குச் சொன்னார் (ஆதி. 31:13)."},{"paragraph":"யாக்கோபு அராமிலிருந்து திரும்பி வந்தபோதும் இவ்விடத்தில் பலிபீடம் கட்டி, தேவனைத் தொழுது கொண்டு அந்த ஸ்தலத்திற்கு \"ஏல்பெத்தேல்\" என்று பேரிட்டான் (ஆதி. 35:1-7)."},{"paragraph":"கானானியர் வசம் இருந்த இந்தப் பட்டணத்தை யோசுவா பிடித்து, பென்யமீன் கோத்திரத்துக்குக் கொடுத்தான் (யோசு. 18:22). பிற்பாடு உடன்படிக்கைப் பெட்டி கில்காலிலிருந்து இங்கே கொண்டுவரப்பட்டது (நியா. 2:1). தெபொராள் இதற்குச் சமீபமாய்க் குடியிருந்தாள் (நியா. 4:5)."},{"paragraph":"இஸ்ரவேல் புத்திரர் இவ்விடத்திலிருந்த தேவனுடைய வீட்டில் அவருடைய சித்தத்தை விசாரித்தார்கள் (நியா. 20:18-28; 21:1-4)."},{"paragraph":"சாமுவேலின் நாள்களில் இது தேவ வணக்கத்துக்கு ஒரு விசேஷமான இடமாயிருந்தது. சாமுவேலும் வருடா வருடம் அங்கே போய்க்கொண்டிருந்தான் (1 சாமு. 7:16; 10:3)."},{"paragraph":"யெரொபெயாம் இரண்டு கன்றுக் குட்டிகளை உண்டாக்கி, அவைகளை தேவர்கள் என்று சொல்லி, ஒன்றைப் பெத்தேலில் ஸ்தாபித்து, ஜனங்களைப் பாவம் செய்யப்பண்ணினான் (1 இரா. 12:29:33). யெரொபெயாம், அங்கே தூபங்காட்ட நிற்கையில், தேவ மனுஷன் வந்து அதன்மேல் சாபம் கூறினான் (1 இரா. 13:3). இவ்விதவணக்கத்தைத் தீர்க்கதரிசிகளாகிய ஆமோஸ், ஓசியா என்பவர்கள் கண்டித்தார்கள் (ஆமோஸ் 3:14; ஓசியா. 4:15; 10:5)."},{"paragraph":"அசீரிய இராஜா சமாரியாவைப் பிடித்தபொழுது பெத்தேலும் பிடிக்கப்பட்டது. சமாரியாவில் குடியேற்றப்பட்ட ஜனங்களுக்குப் போதிக்கப்போன ஆசாரியன் பெத்தேலில் குடியிருந்தான் (2 இரா. 17:28)."},{"paragraph":"யோசியா பெத்தேலிலிருந்த தோப்புகளை அழித்தான் (2 இரா. 23:4). பெத்தேல் ஜனங்கள் பிற்பாடு செருபாபேலோடு சிறையிருப்பிலிருந்துத் திரும்பி வந்தார்கள் (எஸ்றா. 2:28; நெகே. 7:32)."},{"paragraph":"2. யூதேயாவிலிருந்த ஒரு பட்டணம் (1 சாமு. 30:27)."}]}