{"word":"பாபிலோன் (Babylon)","sections":[{"paragraph":"<h2>(தேவ வாசல்)</h2>"},{"paragraph":"பூர்வ காலத்தில் நிம்ரோத், பாபேல் என்னும் பட்டணத்தைக் கட்டினான் (ஆதி. 10:10). இது பாபிலோனியா தேசத்தில் ஐபிராத்து நதியருகே இருந்த ஒரு பெரிய பட்டணம். இஸ்தார் தெய்வத்துக்குப் பிரதிஷ்டை செய்யப்பட்ட ஓர் அலங்காரமான கோபுர வாயிலிலிருந்து, இந்தப் பெயர் வந்தது. இது கி.மு. 2000இல் கட்டப்பட்ட போதிலும், கி.மு. 1900இல் இராஜா அரண்மனை அங்கே நிலைப்படுத்தின பின்னேயே பேர் பெற்ற இடமாயிற்று."},{"paragraph":"ஆபிரகாமின் நாள்களிலிருந்த ஹமுராபி (கி.மு.800) கோட்டை கொத்தளங்களைக்கட்டி, பாபிலோனை இராஜ்யத்துக்குத் தலைமையாக்கினான். அசீரிய இராஜாக்கள் இந்தத் தேசத்தை மேற்கொண்டு சில வருடங்களாக அரசாண்டார்கள். ஆனால் பாபிலோனிய இராஜாக்கள் இதைத் திரும்பவும் தங்கள் வசமாக்கிக் கொண்டார்கள்.."},{"paragraph":"கி.மு. 722 இல் பாபிலோனிய இராஜா பெரோதாத் பலாதான் யூதா இராஜாவாகிய எசேக்கியாவுக்கு வெகுமானங்களனுப்பி அவனோடு சிநேகமானான் (2 இரா. 20:12). பிற்பாடு ஏசாயா தீர்க்கதரிசியினால் சொல்லப்பட்டபடி பாபிலோன் பாழாய்ப் போயிற்று. அதன்பின் நேபுகாத்நேச்சார் பெரிய பட்டணங்களைக் கட்டி, தேசத்தைச் சீர்ப்படுத்தினான். அந்நாள்களில் தானி. 4:30இல் சொல்லப்பட்ட சம்பவங்கள் நடந்தன."},{"paragraph":"நேபுகாத்நேச்சார் (கி.மு. 605-562) யுத்தம் செய்து, எருசலேமைக் கொள்ளை அடித்து, யோயாக்கீனைச் சிறைப்பிடித்தான் (2 இரா. 24:10-16)."},{"paragraph":"சில நாள்களுக்குப் பின் சிதேக்கியாவையும் பிடித்து, அவன் கண்களைக் குருடாக்கி சிறையில் போட்டான்."},{"paragraph":"கி.மு. 534இல் பெர்சிய இராஜா கோரேஸ் பெல்தெஷாத்சாரைப் பிடித்து, அவனைக் கொன்று, தேசத்தையும் பாழாக்கினான் (ஏசாயா. 14:1-23). இதோடு எரே. 50, 51ஆம் அதிகாரங்களில் சொல்லப் பட்டவைகள் நிறைவேறின."},{"paragraph":"புதிய ஏற்பாட்டில் சொல்லப்படுகிற பாபிலோன்."},{"paragraph":"1. ஐபிராத்து நதியருகே இருந்த பட்டணம் (மத். 1:11, 12,17; அப். 7:43)."},{"paragraph":"2.1 பேதுரு.5:13இல் சொல்லப்பட்ட பாபிலோன் ரோமாபுரி."},{"paragraph":"3. வெளி. 14:8; 17:5; 18:2லுள்ள பாபிலோன் ரோமாபுரியைக் குறிக்கிறது. யூதருடைய முற்பிதாக்களுக்குப் பாபிலோன் எதைக் கருதிற்றோ, அதையே பிற்கால யூதருக்கும் ரோமாபுரி கருதிற்று. அதாவது அவர்களுடைய அருமையான கொள்கை, கோட் பாடுகளுக்கு எதிராயிருந்த ஓர் அரசாட்சி என்பதே."}]}