{"word":"பவுல் (Paul)","sections":[{"paragraph":"<h2>(அற்பம்)</h2>"},{"paragraph":"தர்சு பட்டணத்து யூதன். தொடக்கத்தில், அவன் பெயர் சவுல். பென்யமீன் கோத்திரத்தான். பரிசேயனாயிருந்த இவன் பிற்பாடு கிறிஸ்தவ சபைக்கு முதற்தரமான முதலாளியானான்."},{"paragraph":"இவன் தர்சு கலாசாலையில் கல்வி பயின்று, பின்பு மேலானபடிப்புக்காக எருசலேமுக்குப் போய், பேர்பெற்ற நியாயசாஸ்திரியாகிய கமாலியேலிடம் கற்றான் (அப். 22:3)."},{"paragraph":"ஸ்தேவானைக் கல்லெறிந்தவர்கள் தங்கள் வஸ்திரங்களை இவனிடம் வைத்தார்கள் என்பதே, இவனைப்பற்றி முதன் முதல் வேதாகமத்தில் குறித்துள்ளது (அப். 7:58). அவனைக் கொலை செய்ய இவனும் சம்மதித்திருந்தான் (அப். 8:1)."},{"paragraph":"ஸ்தேவான் கொல்லப்பட்டபின், சவுல் தமஸ்குவிலுள்ள சீஷரை துன்புறுத்தும்படி, பிரயாணமாய்ப் போகும் வழியில், உயிர்த்தெழுந்த இயேசு அவனுக்குத் தரிசனமானதினிமித்தம், குணப்பட்டான்."},{"paragraph":"பின்பு தமஸ்குவுக்குப் போய், ஞானஸ்நானம் பெற்று, பரிசுத்த ஆவியினால் நிரப்பப்பட்டு, கிறிஸ்து தேவனுடைய குமாரனென்று பிரசங்கித்தான் (அப். 9:20). யூதர் அவனைக் கொலை செய்ய எத்தனித்தபோது, அவ்விடமிருந்து போய்விட்டான். அந்நாள்களில் அவன் அராபி தேசத்துக்குப் போய் மூன்று வருடம் தங்கியிருந்த தாகத் தெரிகிறது (கலா. 1:17,18)."},{"paragraph":"பின்பு தமஸ்குவில் தைரியமாய் இயேசுவே கிறிஸ்து என்று திருஷ்டாந்தப்படுத்தி, யூதரைக் கலங்கப் பண்ணினான். அவர்கள் அவனைப் பிடிக்கும்படி கோட்டை வாசல்களில் காத்திருக்கையில், சீஷர் அவனைக் கூடையில் வைத்து, மதில் வழியாய் இறக்கிவிட்டார்கள் (அப். 9:22-25)."},{"paragraph":"அவன் எருசலேமுக்குப்போய் சீஷருடன் சேர்ந்துகொள்ள விரும்பியபோதும், அவர்கள் அவனை ஏற்றுக்கொள்ளாததினிமித்தம், பர்னபா அவனைக் கூட்டிக்கொண்டு போய் அப்போஸ்தலரோடு ஒருமைப்படுத்தினான். அந்நாள்களில் பவுல் பேதுருவையும், யாக்கோபையும் சந்தித்தான் (கலா. 1:18,19). எருசலேமில் அவன் போக்கும் வரத்துமாயிருந்து, இயேசுவைப்பற்றி தைரியமாய் பிரசங்கித்தான் (அப். 9:28)."},{"paragraph":"கிரேக்க யூதர் அவனைக் கொலை செய்ய ஆலோசித்தபோது, தேவன் அவனுக்குத் தரிசனமாகி, \"நீ என்னைக் குறித்துச் சொல்லும் சாட்சியை இவர்கள் ஏற்றுக் கொள்ளமாட்டார்கள்....... நான் உன்னைத் தூரமாய்ப் புறஜாதிகளிடத்தில் அனுப்புவேன்” என்றார் (அப். 22:17-21).அப்பொழுது சகோதரர் அவனைச் செசரியாவுக்கு அழைத்துக் கொண்டுபோய், தர்சுவுக்கு அனுப்பிவிட்டார்கள் (அப். 9:30). பவுல், சீரியா, சிலிசியா நாடுகளில் பிரசங்கித்துக்கொண்டிருந்தான் (கலா. 1:21). பவுல் இந்தப் பகுதிகளில் ஏறக்குறைய 8-10 வருடங்களாக ஊழியம் செய்ததாகத் தெரிகிறது. இந்நாள்களில் பவுல் 2 கொரி.12:1 9இல் சொல்லப்பட்ட அனுபவத்தை அடைந்திருக்கலாம்."},{"paragraph":"இதற்குப்பின், பர்னபா அந்தியோகியாவிலிருந்து வந்து, பவுலைக் கூட்டிக்கொண்டுபோய் இருவரும் ஒரு வருடமாக சபையோடு கூடியிருந்து, ஜனங்களுக்கு உபதேசம் பண்ணினார்கள். அங்கே முதன் முதலாகக் கிறிஸ்தவர்கள் என்கிற பெயர் விசுவாசிகளுக்கு வழங்கிற்று (அப்.11:25,26). அந்நாள்களில் எருசலேமிலே பஞ்சம் உண்டாயிருந்த படியால் அந்தியோகியாவிலுள்ள சபையார், அங்கேயிருந்த சகோதரருக்கு உதவியாகப் பணம் சேர்த்து பர்னபா, சவுல் என்பவர்களின் கையில் கொடுத்தனுப்பினார்கள் (அப். 11:29,30)."},{"paragraph":"அவர்களுடைய தர்ம ஊழியம் முடிந்தபின் பர்னபாவின் சகோதர முறையான மாற்குவையும் கூட்டிக்கொண்டு அந்தியோகியாவுக்கு வந்தார்கள் (அப். 12:25)."},{"paragraph":"அங்கே அந்தியோகியா சபையார் பரிசுத்த ஆவியானவரின் ஏவுதலின்படி, பர்னபாவையும், சவுலையும் அபிஷேகம்பண்ணி, தேவஊழியத்துக்கென்று அனுப்பினார்கள் (அப். 13:1-3). (கி.பி. 46) அவர்கள் மாற்கு என்பவனையும் கூட்டிக்கொண்டு சீப்புரு தீவுக்குப்போய், பாப்போ பட்டணத்துக்கு வந்தார்கள். அங்கேயிருந்த அதிபதியாகிய செர்கியு பவுல் என்பவனோடு பவுல் தேவ வசனத்தைப் பேசின வேளையில், அவனோடிருந்த எலிமா அவர்களை எதிர்த்தான். பவுல் பரிசுத்த ஆவியினால் நிறைந்தவனாய் அவனைக் கண்டித்தபோது அவன் குருடனானான். அதிபதி விசுவாசித்தான் (அப். 13:6-12)."},{"paragraph":"               "},{"paragraph":"இந்தச் சம்பவத்தின்பின், சவுலின் பெயரைப் பவுல் என்று மாற்றினதோடு, முன்போல் \"பானபாவும் சவுலும்” என்று குறிக்காமல், பவுலும் அவனைச் சேர்ந்தவர்களும் என்று லூக்கா எழுதுகிறான் (அப். 13:13). பின்பு அவர்கள் பிரயாணம் பண்ணி, பெர்கே பட்டணத்துக்கு வந்தார்கள். இங்கே, மாற்கு அவர்களை விட்டுப்பிரிந்து எருசலேமுக்குத் திரும்பிப்போனான். அவர்கள் புறப்பட்டு, பிசீதியா நாட்டிலுள்ள அந்தியோகியாவுக்கு வந்தார்கள் (அப். 13:14)."},{"paragraph":"அங்கேயுள்ள ஜெப ஆலயத்தில் பவுல் பிரசங்கம்பண்ணினபோது, அநேகர் அவனைப் பின்பற்றினார்கள். யூதர்கள் அதைக் கண்டு பொறாமை கொண்டு, அப்போஸ்தலரைத் தூஷித்தார்கள். இதினிமித்தம் \"நாங்கள் புறஜாதியாரிடம் போவோம்\" என்று சொல்லி, இக்கோனியா பட்டணத்துக்குப்போய், அங்கிருந்து லீஸ்திராவுக்குப் போனார்கள்."},{"paragraph":"அங்கே பவுல் ஒரு சப்பாணியைச் சொஸ்தமாக்கினபடியால், ஜனங்கள் ஆர்ப்பரித்து, பவுலை 'மெர்க்கூரி' என்று சொல்லி பலி செலுத்த ஆயத்தமானார்கள். பவுல் அதைத் தடுத்தான். பின்பு யூதர்கள் வந்து ஜனங்களை ஏவி, பவுலைக் கல்லெறிந்து, அவன் மரித்துப் போனான் என்று எண்ணி, பட்டணத்துக்கு வெளியில் போட்டுவிட்டார்கள் (அப். 14:1-19)."},{"paragraph":"மறுநாளில் அவர்களிருவரும் தெர்பைக்குப்போய், சுவிசேஷத்தைப் பிரசங்சித்து, திரும்பவும் லீஸ்திரா, இக்கோனியா, அந்தியோகி யாவுக்கு வந்து, பிசீதியா நாட்டைக் கடந்து, பம்பிலியாவுக்கு வந்து, பெர்கேயில் பிரசங்கித்து, அத்தாலியா பட்டணத்துக்குப்போய், அங்கிருந்து அந்தியோகியாவுக்கு வந்து சேர்ந்தார்கள் (அப். 14:20-26)."},{"paragraph":"அந்நாள்களில் கிறிஸ்தவர்களான யூதர், புறஜாதியார் கிறிஸ்தவர்களாகும்போது, விருத்தசேதனம் பெறவேண்டுமென்றும், மோசேயின் நியாயப் பிரமாணத்தைக் கைக்கொள்ள வேண்டுமென்றும் விவாதித்தார்கள். இந்த விஷயத்தைப் பற்றித் தீர்மானம் செய்யும்படி, அந்தியோகியா சபையார் பவுலையும், பர்னபாவையும், வேறு சிலரையும் எருசலேமுக்கு அனுப்பினார்கள். அங்கே அப்போஸ்தலரும், மூப்பரும் கூடி, புறஜாதிக் கிறிஸ்தவர்களைக் கலக்கம் பண்ணலாகாதென்றும், விக்கிரகாராதனைக்கும், வேசித்தனத்துக்கும், இரத்தத்திற்குமே விலகியிருக்க வேண்டுமென்றும் தீர்மானித்தார்கள் (அப். 15:1-21)."},{"paragraph":"அப்போஸ்தலர் அந்தியோகியாவுக்குத் திரும்பிவந்து சில நாள்களுக்குப் பின் பவுல்   மறுபடியும் பிரயாணத்துக்கு ஆயத்தமானான்.          "},{"paragraph":"         "},{"paragraph":"<h3>                    இரண்டாம் சுவிசேஷப் பிரயாணம்</h3>"},{"paragraph":"மாற்குவையும் கூட்டிக்கொண்டு போகிற விஷயத்தில், பவுலுக்கும் பர்னபாவுக்குமிடையில் தர்க்கமுண்டாகி அவர்கள் ஒருவரை யொருவர் விட்டுப்பிரிந்து, பர்னபா மாற்குவைக் கூட்டிக்கொண்டு, சீப்புரு தீவுக்குப் போனான். பவுல் சீலாவோடு புறப்பட்டுப்போனான் (அப். 15:39,40; 18:22)."},{"paragraph":"பவுலும் சீலாவும் சீரியாவிலும், சிலிசியாவிலுமுள்ள சபைகளைத் திடப்படுத்தி, தெர்பைக்கும் லீஸ்திராவுக்கும் போய், அங்கே தீமோத்தேயுவைக் கண்டு அவனையும் கூட்டிக்கொண்டு போனார்கள். அவர்கள் பிரிகியா, கலாத்தியா நாடுகளைக்கடந்து, பித்தினியா நாட்டுக்குப் போகாமல், ஆவியானவரால் தடுக்கப்பட்டு, துரோவாவுக்கு வந்தார்கள் (அப்.16:1-8). அவ்விடத்தில் மக்கெதோனியா தேசத்தான் ஒருவன் தன்னிடம் உதவி கேட்டதாக, பவுல் ஒரு தரிசனம் கண்டு, அங்கே போகும் நோக்கமாய் இருவரும் பிலிப்பி பட்டணத்துக்கு வந்து தங்கினார்கள். அந்நாள்களில் லீதியாள் குணப்பட்டாள் (அப். 16:9-15). குறிசொல்லுகிற ஒரு பெண்ணைப் பவுல் குணமாக்கினதினிமித்தம் ஜனங்கள் கலகம்பண்ணி, பவுலையும், சீலாவையும் சிறைச்சாலையில் போட்டார்கள். இது சிறைச் சாலைக்காரனும், அவன் வீட்டாரும் விசுவாசிகளாவதற்கு ஏதுவாயிற்று (அப். 16:19-34)"},{"paragraph":"பின்பு அவர்கள் தெசலோனிக்கே, பெரோயா என்னும் இடங்களில் சுவிசேஷத்தைக் கூறினபோது, கலகம் உண்டாயிற்று. இதினிமித்தம் பவுல் அத்தேனே பட்டணத்துக்குப் போய், அங்கே மார்ஸ் மேடையில் நின்று, பிரசங்கம் பண்ணினான் (அப். 17:18-34)."},{"paragraph":"இங்கிருந்து பவுல் கொரிந்து பட்டணத்துக்குப் போய், ஆக்கில்லாவையும், பிரிஸ்கில்லாளையும் சந்தித்தான் (அப். 18:1-4). அங்கே யூதர்கள் அவனை எதிர்த்ததினால் அவர்களை விட்டு, யுஸ்துவின் வீட்டில் தங்கி, சுவிசேஷத்தைக் கூறினான். பிற்பாடு தெசலோனிக் கேயருக்கு இரண்டு நிருபங்களை எழுதினான்."},{"paragraph":"அவ்விடமிருந்து எபேசு பட்டணம் போய், பின்பு கப்பல் ஏறி, செசரியாவுக்கு வந்து எருசலேமுக்குப் போய், மூன்று நான்கு வருடங்களின் பின், திரும்பவும் அந்தியோகியாவுக்கு வந்தான் (அப். 18:19-22)."},{"paragraph":"இதோடு பவுலின் இரண்டாம் பிரயாணம் முடிந்தது."},{"paragraph":"                          "},{"paragraph":"<h3>மூன்றாம் சுவிசேஷப் பிரயாணம்</h3>"},{"paragraph":"பவுல் அந்தியோகியாவிலிருந்து புறப்பட்டு, பிரிகியா, கலாத்தியா நாடுகளிலிருந்த சீஷரைத் திடப்படுத்தினான் (அப். 18:23)."},{"paragraph":"அதன்பின் எருசலேமுக்கு வந்து அங்கே மூன்று வருடம் ஊழியம் செய்தான்."},{"paragraph":"எபேசுவில் இதற்குமுன் அப்பொல்லோ என்பவன் சுவிசேஷத்தைக் கூறியிருந்தான். ஆனால் விசுவாசிகளானோர் பரிசுத்தாவியைப் பெறாததினால் பவுல் அதைப்பற்றிப் போதித்தான். அவர்கள் பரிசுத்தாவி பெற்றபோது, பெரிய எழுப்புதல் உண்டாயிற்று. பவுல் மூன்று மாதம் ஜெப ஆலயத்தில் பிரசங்கிக்கையில், அவிசுவாசிகள் விரோதத்தினிமித்தம் அவ்விடத்தை விட்டு திறன்னு என்பவனின் வித்தியாசாலையில் இரண்டு வருடம் தர்க்கம் செய்து வந்தான். ஆசியாவிலிருந்த எல்லோரும் வசனத்தைக் கேட்டார்கள். தேவன் பவுல் மூலம் விசேஷ அற்புதங்களைச் செய்தார் (அப். 19:1-11)."},{"paragraph":"பவுலின் பிரசங்கத்தினிமித்தம் தியானாளின், வணக்கம் குறைந்து போனபடியால் தெமேத்திரியு என்னும் தட்டான் ஒருவன் கலகம் விட்டு உண்டாக்கினான் (அப். 19:23-41). கொரிந்துவிலிருந்தும் குழப்பமான செய்திகள் பவுலுக்கு வந்ததினால், அவ்விடம் மக்கெதோனியாவுக்குப் போக புறப்பட்டு கிரேக்கு தேசத்தில் சேர்ந்தான் (அப். 20:1). இதற்கிடையில் 1ஆம் 2ஆம் கொரிந்தியரின் நிருபங்களை எழுதி தீத்துவின் கையில் அனுப்பினான்."},{"paragraph":"பவுல் இங்கிருந்து கொரிந்துவுக்குப் போயிருக்கையில் ரோமருக்கு நிருபம் எழுதினான். இதைவிட்டு பிலிப்பி பட்டணம் வந்து, துரோவாவுக்குப் போய், பஸ்காப் பண்டிகையை ஆசரித்த வேளையில் பவுல் நெடுநேரம் பிரசங்கித்தான். அப்பொழுது ஒரு வாலிபன் மேல் வீட்டிலிருந்து கீழே விழுந்து மரித்தபோது அவனை பவுல் உயிர்ப்பித்தான் (அப். 20:6-12)."},{"paragraph":"அவர்கள் பிரயாணம்பண்ணி மிலேத்துவுக்கு வந்து எபேசு சபையின் மூப்பர்களை வரவழைத்து, பவுல் அவர்களுடன் பேசினான் (அப். 20:17-38)."},{"paragraph":"பிற்பாடு கப்பல் பிரயாணம் பண்ணி தீரு பட்டணத்துக்கு வந்தார்கள். அங்கேயிருந்த சீஷர் ஆவியின் ஏவுதலினால் பவுல் எருசலேமுக்குப் போகவேண்டாமென்று சொன்னார்கள் (அப். 21:4). அவ்விடமிருந்துப் பித்தொலோமாய்க்கு வந்து மறுநாளில் செசரியாவில் பிலிப்பென்னும் சுவிசேஷகனுடைய வீட்டில் தங்கினார்கள். அங்கேயிருக்கையில் அகபு தீர்க்கதரிசி பவுலுக்கு எருசலேமில் வரப் போகிறக் கஷ்டங்களைப் பற்றிச் சொன்னான். மற்றவர்களும் பவுலைத் தடுத்தார்கள். ஆகிலும் அவர்கள் எருசலேமுக்குப் போய் மினாசோன் வீட்டில் தங்கினார்கள் (அப். 21:7-16)."},{"paragraph":"அங்கே யாக்கோபும் மற்ற மூப்பரும் கொடுத்த ஆலோசனையின்படி சுத்திகரிப்பு செய்து கொள்ளும்படி பவுலும் இன்னும் நான்கு பேரும் தேவாலயத்தில் பிரவேசித்த வேளையில் ஆசியா நாட்டு யூதர் பவுலுக்கு விரோதமாய் எழும்பி, ஜனங்களை ஏவி விட்டார்கள். அவர்கள் பவுலைப்பிடித்து கொலைசெய்ய எத்தனித்தபோது ரோம சேனாதிபதி அவனை விடுவித்தான் (அப். 21:32). பவுல் ஜனங்களுடன் பேச உத்தரவுபெற்று, தான் குணப்பட்டதைப்பற்றிச் சொன்னான். அப்பொழுது ஜனங்கள் கூக்குரலிட்டதினால் சேனாதிபதி அவனைக் கோட்டைக்குள் கொண்டு போகும்படி கட்டளையிட்டான் (அப். 21:34)."},{"paragraph":"மறுநாளில் பவுலுடைய குற்றம் இன்னதென்று அறியும்படி பிரதான ஆசாரியர் முன் நிறுத்தப்பட்டான் (அப். 22:30). பவுல் தனது காரியங்களை அவர்களுக்குச் சொன்னபோது மிகுந்த கலக முண்டாயிற்று. அப்பொழுது சேனாதிபதி பவுலைக் கோட்டைக்குக் கொண்டு போகும்படி கட்டளையிட்டான் (அப். 23:1-10)."},{"paragraph":"அந்த இரவில் கர்த்தர் பவுலுக்குத் தரிசனமாகி அவனைத் திடப்படுத்தினார் (அப். 23:11). அவனுக்கு மோசமுண்டாகுமென்று சேனாதிபதி அறிந்து, செசரியாவிலிருந்த ரோம தேசாதிபதியாகிய பேலிக்ஸ் என்பவனிடம் பவுலை அனுப்பி வைத்தான் (அப். 23:31-35)."},{"paragraph":"பேலிக்ஸ் பவுலை இரண்டு தடவைகளில் விசாரணை செய்தும், யூதரைப் பிரியப்படுத்துவதற்காக அவனைக் காவலில் வைத்தான் (அப்.24:27)."},{"paragraph":"இரண்டு வருடம் சென்றபின் பெஸ்து தேசாதிபதியாய் வந்தான். அவன் பவுலை விசாரணை செய்து அவனை யூதருடைய சங்கத்தின் விசாரணைக்கு ஒப்புவிக்க நினைத்தபோது பவுல் இராயனுக்கு அபயமிட்டான் (அப். 25:1-12)."},{"paragraph":"சிலநாள்களுக்குப்பின் அகிரிப்பா இராஜாவும், பெர்னீக்கேயாளும் பெஸ்துவைக் காணும்படி வந்தார்கள். பவுல் அவர்களுக்கு முன் கொண்டுவரப்பட்டு தன் நியாயத்தை எடுத்துக்காட்டினான் (அப். 26:1- 32). பின்பு பவுலை ரோமாபுரிக்கு அனுப்பும்படி தீர்மானித்து அவனையும் வேறு சிலரையும் யூலியு என்னும் நூற்றுக்கதிபதியிடம் ஒப்புவித்தார்கள். அவர்கள் கப்பல் ஏறி மீறாப் பட்டணத்தில் சேர்ந்தார்கள்.                  "},{"paragraph":"       "},{"paragraph":"அங்கிருந்து கப்பலேறி, காற்றினிமித்தம் மெதுவாய் ஓடி, நல்ல துறைமுகத்திற்கு வந்தார்கள். அங்கே பவுல் இந்தப் பிரயாணம் நஷ்டமாய் முடியுமென்றும், பிரயாணம் செய்வது சரியல்ல என்று சொல்லியும், அதை அவர்கள் கவனிக்கவில்லை (அப். 27:1-13)."},{"paragraph":"பிரயாணம் போகையில் கப்பலுக்குச் சேதம் உண்டாயிற்று. கப்பலிலிருந்தவர்கள் தப்பிக் கரை சேர்ந்த இடம் மெலித்தா தீவு. அங்கே அற்புதங்கள் செய்வதற்குப் பவுலுக்குத் தருணம் கிடைத்தது (அப். 28:1-9). மூன்று மாதங்களுக்குப்பின் கப்பலேறி, சீரகூசா பட்டணம் வந்து, அங்கே சகோதரரைக் கண்டபின், ரோமாபுரியில் சேர்ந்தார்கள். பவுலுக்கு ஒரு வாடகை வீட்டிலிருக்க உத்தரவு கிடைத்தது (அப். 28:10- 16). அப்படியே இரண்டு வருடம் தங்கி, தேவனுடைய இராஜ்யத்தைக் குறித்தும், இயேசுவைப்பற்றிய விசேஷங்களைக் குறித்தும் உபதேசித்துக் கொண்டிருந்தான் (அப். 28:17-31),"},{"paragraph":"மேலும் அந்நாள்களில் பவுல், பிலிப்பியர், பிலேமோன், எபேசியர் கொலோசெயர் நிருபங்களை எழுதினான்."},{"paragraph":"இரண்டு வருடங்களின் பின் பவுல் விடுதலைப் பெற்றதாகத் தெரிகிறது.கி.பி. 63இல் சிங்கத்தின் வாயிலிருந்து இரட்சிக்கப்பட்டேன் என்பது (2 தீமோ. 4:17) இதைக்குறிக்கலாம். ரோமர் 15:28இல் ஸ்பானியாவுக்குப் போவேன் என்று சொல்லியபடி அவன் போனதாகத் தெரிகிறது. கி.பி. 64ஆடி மாதம் 16ம் தேதி ரோமாபுரி சுட்டெரிக்கப் பட்டபோது, ஸ்பானியாவிலிருந்திருக்கலாம். பவுல் ஒரு வேளை"},{"paragraph":"கி.பி. 63இல் பவுல் விடுதலை பெற்று, பிற்பாடு பிடிக்கப்பட்டு, 68இல் நேரோ ராயனால் ரோமாபுரியில் சிரச்சேதம் பண்ணப் பட்டான்."},{"paragraph":"அவனுடைய ஆசையின்படியே கிறிஸ்துவுடனேகூட இருக்கப் போனான் (பிலி. 1:23)."}]}