{"word":"பிலிப்பு (Philip)","sections":[{"paragraph":"<h2>(அப்போஸ்தலன்)</h2>"},{"paragraph":"அப்போஸ்தலரில் ஒருவன் (மத். 10:3; மாற்கு. 3:18; லூக்கா. 6:14). பெத்சாயிதா ஊரான் (யோவான் 12:21). இவனும் மற்றவர்களும் யோவான்ஸ்நானனின் பிரசங்கத்தைக் கேட்க பெத்தானியாவுக்குப் போன சமயத்தில், இயேசு அவனைக் கண்டு, “நீ எனக்குப் பின் சென்றுவா\" என்றார் (யோவான். 1:43). பிலிப்பு நாத்தான்வேலை இயேசுவிடம் அழைத்துக்கொண்டு போனான் (யோவான். 1:45-51)."},{"paragraph":"இயேசு 5000 பேரைப் போஷித்த வேளையில் இவனிடம் அப்பங்கள் எங்கே கொள்ளலாம் என்று கேட்டார் (யோவான்.6:5-7)"},{"paragraph":"பஸ்காப் பண்டிகை நாள்களில் சில கிரேக்கர் இயேசுவைக் காண விரும்பி, இவனிடம் கேட்டார்கள் (யோவான் 12:20-23)."},{"paragraph":"கடைசி இராப்போஜனத்தின் பின் இயேசு சீஷருடன் பேசிக்கொண்டிருந்த சமயத்தில், இவன் “ஆண்டவரே, பிதாவை எங்களுக்குக் காண்பியும்\" என்றான் (யோவான். 14:8)."},{"paragraph":"இயேசு உயிர்த்தெழுந்தபின் பரிசுத்தாவிக்காகக் காத்திருந்தவர்களுக்குள் இவனும் இருந்தான் (அப். 1:13)."},{"paragraph":"<h1>பிலிப்பு - ஏரோது</h1>"},{"paragraph":"இவன் இத்துரேயாவுக்கும், திராகொனித்தி நாட்டுக்கும் அதிபதியாயிருந்தான் (லூக்கா. 3:1). இந்தப் பெயருள்ள இன்னொரு ஏரோதும் இருந்தான்."},{"paragraph":"<h1>பிலிப்பு (Philip)</h1>"},{"paragraph":"<h2>(சுவிசேஷகன்)</h2>"},{"paragraph":"ஆதி சபையில் பந்தி விசாரணைக்காகத் தெரிந்துகொள்ளப்பட்ட ஏழு பேரில் ஒருவன் (அப். 6:5). ஸ்தேவான் கொல்லப்பட்டபின் தொடங்கின துன்புறுத்தல் நிமித்தம், சீஷர்கள் சிதறிப்போனபோது, பிலிப்பு சமாரியாவுக்குப் போய் பிரசங்கித்த வேளையில் அநேகர் குணப்பட்டார்கள். மாயவித்தைக்காரனாகிய சீமோனும் விசுவாசித்து ஞானஸ்நானம் பெற்றான் (அப். 8:13). இதைப் பற்றிக் கேள்விப்பட்ட பொழுது எருசலேம் சபையார் பேதுருவையும், யோவானையும் அனுப்பினார்கள்."},{"paragraph":"ஆவியானவரின் ஏவுதலின்படி, பிலிப்பு எருசலேமிலிருந்து காசாவுக்குப் போகிற பாதைக்குப் போய், எத்தியோப்பிய இராஜ ஸ்திரீயின் மந்திரியைச் சந்தித்து, அவனோடு பேசினபோது, அவன் குணப்பட்டு ஞானஸ்நானம் பெற்றான் (அப். 8:26-38). அதன்பின் பிலிப்பு செசரியாவுக்கு வந்து அங்கே தங்கியிருந்தான். 20 வருடங்களின் பின், பவுல் அவ்விடம் போய், அவன் வீட்டில் தங்கினான். அவனுக்குத் தீர்க்கதரிசனம் சொல்லுகிற நான்கு குமாரத்திகள் இருந்தார்கள் (அப். 21:8,9)."},{"paragraph":"<h1>மக்கதோனியா - பிலிப்பு</h1>"},{"paragraph":"மகா அலெக்சாந்தரின் தகப்பன்."}]}