{"word":"பிலாத்து - பொந்தியு (Pontius Pilate)","sections":[{"paragraph":"திபேரியுராயன் நாள்களிலிருந்த யூதேயாவின் தேசாதிபதி (கி.பி. 26-36). அவனுடைய காலத்தில் யோவான் ஸ்நானனும், நமது  ஆண்டவரும் நற்செய்தியைப் பிரசங்கித்தார்கள் (லூக்கா. 3:1). அவன் யூதருக்கு அனுதாபம் காட்டாத ஒரு ரோமன். பல முறைகளிலும் அவர்களுக்கு விரோதமான காரியங்கள் நடப்பித்தான்."},{"paragraph":"முதலாவதாக, இராயனுடைய பிரதிரூபமுள்ள ஒரு விருதுக்கொடியை எருசலேமில் நிறுத்தினதால் கலகமுண்டானபோது, அதை அகற்றினான். பிற்பாடு அவன் தேவாலயத்துப் பணத்தை எடுத்து ஒரு தண்ணீர் வாய்க்கால் கட்டும்படி செலவழித்ததினிமித்தம், யூதர் கலகம் பண்ணினார்கள். இதற்குப் பழி வாங்கும்படி பண்டிகை நாள்களில் ஜனங்கள் பலிசெலுத்தின சமயத்தில், தன் போர்ச் சேவகரை அனுப்பி பட்டயக் கருக்கால் வெட்டினான். அவர்களில் அநேகர் கலிலேயரா யிருந்தார்கள் (லூக்கா 13:1,2)."},{"paragraph":"இன்னும் ஒரு தடவை சமாரியாவில் அநேகரைக் கெர்சீம் மலையில் கொன்றான்."},{"paragraph":"பிலாத்து ஒரு சாமானிய மனுஷன். இயேசு கிறிஸ்துவின் நியாய விசாரணையில் சம்பந்தப்படாவிட்டால் அவன் சீக்கிரம் மறக்கப்பட்டிருப்பான். இயேசுவைக் குற்றவாளி என்று தீர்க்கப் பிரியமில்லாமல் அவர் கலிலேயனென்று கேள்விப்பட்டவுடனே, அவரை ஏரோதிடம் அனுப்பியும் அது சரிவரவில்லை (லூக்கா. 23:6-11)."},{"paragraph":"அவரைச் சிலுவையிலறையும்படி, ஜனங்கள் கூக்குரலிட்டுச் சொன்னபோது, பண்டிகை நாள்களில் காவலிலிருக்கிற ஒருவனை விடுதலையாக்கும் வழக்கத்தின்படி, இயேசுவை விடுதலையாக்க முயன்றான். அதுவும் அனுகூலப்படவில்லை (யோவான் 18:39, 40)."},{"paragraph":"பிலாத்து நியாயாசனத்தில் உட்கார்ந்திருக்கையில் அவனுடைய மனைவி ஆள் அனுப்பி, அந்த நீதிமானை ஒன்றும் செய்ய வேண்டாம். நான் சொப்பனத்தில் வெகு பாடுபட்டேன் என்று சொல்லச் சொன்னாள் (மத். 27:19). அதையும் அவன் கவனிக்கவில்லை."},{"paragraph":"பிலாத்து தன்னில் இதைப் பற்றிக் குறை குற்றம் இல்லையென்று காட்டும் நோக்கமாய் தண்ணீரில் தன் கைகளைக் கழுவினான். ஆகிலும் இயேசுவை வாரினால் அடிப்பித்து, போர்ச்சேவகர் அவர் வஸ்திரங்களைக் கழற்றவும், அவரைப் பரியாசம்பண்ணவும் இடங்கொடுத்தான் (மத். 27:24-31)."},{"paragraph":"பின்பு அவன் இயேசுவை வெளியே கொண்டுவந்து, தன் நியாயாசனத்தின்மேல், உட்கார்ந்து, உங்கள் இராஜாவை நான் சிலுவையிலறையலாமா, என்று சொல்லியும், பிரதான ஆசாரியருடைய விருப்பத்தின்படி அவரைச் சிலுவையிலறையும்படி ஒப்புக்கொடுத்தான் (யோவான்.19:12-16)."},{"paragraph":"\"நசரேயனாகிய இயேசு, யூதருடைய இராஜா\" என்று ஒரு மேல் விலாசத்தை எழுதி, சிலுவையின்மேல் போடுவித்தான் (யோவான். 19:19)."},{"paragraph":"பிலாத்து தன்னயமுள்ளவன். அவன் இயேசுவை விடுதலையாக்க விரும்பியும், ஜனங்களைக் கோபப்படுத்தாமலும், இராயனைப் பிரியப்படுத்தாமலும் இருக்கிறதற்காக அவரைத் தண்டனைக்குட்படுத்தினான்."},{"paragraph":"பின்பு பிலாத்து ரோமாபுரிக்கு அழைக்கப்பட்டுப் போய்ச் சேருமுன் திபேரியுராயன் மரித்துப் போனான் (கி.பி. 37). ஆனாலும் அவன் புறதேசத்துக்கு அனுப்பப்பட்டு அங்கே தற்கொலை செய்துகொண்டதாகச் சொல்லப்படுகிறது (மத். அதி. 27 மாற்கு. அதி; 15 லூக்கா. அதி; 23 யோவான் 18:19)."}]}