{"word":"மரியாள் (Mary)","sections":[{"paragraph":"கலிலேயாவிலுள்ள நாசரேத்து ஊரில் வாசமாயிருந்த இந்த மரியாள் யோசேப்புக்கு நியமிக்கப்பட்டிருக்கையில் பரிசுத்த ஆவியின் வல்லமையினால் கர்ப்பவதியானாள் (மத். 1:18). யோசேப்பு தாவீதின் சந்ததியான் (லூக்கா. 1:27; ரோமர். 1:5)"},{"paragraph":"மரியாள் எலிசபெத்தைக் காணப்போனபோது அவள் \"என் ஆண்டவருடைய தாயார் என்னிடத்தில் வந்தது எனக்கு எதினால் கிடைத்தது” என்றாள். அப்போழுது மரியாள் ஸ்தோத்திரம் பாடினாள் (லூக்கா. 1:42; 44-55)."},{"paragraph":"அந்நாள்களில் குடிமதிப்பெழுதும்படி கட்டளை பிறந்ததினால் யோசேப்பு மரியாளோடு கூட பெத்லகேம் ஊருக்குப் போனான் (லூக்கா. 2:5); அங்கே இயேசு பிறந்தார்."},{"paragraph":"பின்பு தேவதூதனால் அறிவிக்கப்பட்டு, யோசேப்பும், மரியாளும் பிள்ளையை எடுத்துக் கொண்டு எகிப்துக்குப் போனார்கள் (மத். 2:13)."},{"paragraph":"ஏரோது இறந்தபின் யோசேப்பு திரும்பி இஸ்ரவேல் தேசத்துக்கு வந்து நாசரேத்து ஊரில் வாசம்பண்ணினான் (மத். 2:23)."},{"paragraph":"இயேசு பன்னிரெண்டு வயதானபோது அவருடைய தாய், தகப்பன் அவரை எருசலேமுக்குக் கூட்டிக் கொண்டு போனார்கள். திரும்பிவரும்போது அவரைக் காணாததினால் எருசலேமுக்குப் போய் அவரைக் கண்டு, ஏன் இப்படிச் செய்தாய் என்று கேட்டதற்கு அவர் “என் பிதாவுக்கடுத்தவைகளில் நான் இருக்கவேண்டியதென்று அறியீர்களா\" என்றார் (லூக்கா. 2:41-51)."},{"paragraph":"கானா ஊரில் நடந்த கலியாண வீட்டில் திராட்சரசம் குறைவுப்பட்டதை அவருடைய தாய் அவருக்கு அறிவித்தாள். அது அவர் தமது முதலாம் அற்புதத்தைச் செய்யத் தருணமாயிற்று (யோவான்.2:1-11)."},{"paragraph":"ஒரு தடவை வேதபாரகர் இயேசு பெயெல்செபூலைக் கொண்டிருக்கிறார் என்று சொன்னதினிமித்தம் அவருடைய தாயும், சகோதரரும் அவரை அழைத்துக்கொண்டு போகும்படி வந்தார்கள் (மாற்கு. 3:31-35)."},{"paragraph":"இயேசு சிலுவையில் தொங்கியிருக்கையில் தமது தாயாரை நோக்கி, அதோ, உன் மகன் என்று யோவானைக் காட்டிச் சொன்னார் (யோவான். 19:25)."},{"paragraph":"இயேசு பரலோகம் போன பின், அவருடைய தாயும், சகோதரரும் கூட ஒருமனப்பட்டு மற்ற சீஷருடன் ஜெபத்திலும், வேண்டுதலிலும் தரித்திருந்தார்கள் (அப். 1:14)."},{"paragraph":"மரியாளைப் பற்றி நாம் சொல்லத்தக்கது, எலிசபெத்து சொன்னபடியே, \"ஸ்திரீகளுக்குள்ளே நீ ஆசீர்வதிக்கப்பட்டவள்” என்பதே."},{"paragraph":"0602"},{"paragraph":"<h1>மரியாள் மகதலேனாள் (Mary Magdalene)</h1>"},{"paragraph":"இவள் மகதலே ஊராளாயிருக்கலாம். இயேசு இவளிலிருந்து ஏழு பிசாசுகளை நீக்கிக் குணமாக்கினார் (லூக்கா. 8:2)."},{"paragraph":"பின்பு இவள் இயேசுவுக்கும், சீஷருக்கும் ஊழியம் செய்து கொண்டிருந்தாள் (லூக்கா. 8:3)."},{"paragraph":"இயேசு சிலுவையில் அறையுண்டதைப் பார்த்திருந்து அவரை அடக்கம்பண்ணின இடத்துக்கும் இவள் போய் இருந்தாள் (மத். 27:55; மாற்கு. 15:47; யோவான். 19:25)."},{"paragraph":"லூக்கா. 7:37-50 இல் சொல்லப்பட்ட இயேசுவின் பாதங்களை அபிஷேகம்பண்ணின ஸ்திரீ இவளென்று நினைப்பது தப்பிதம். இவள் லாசருவின் சகோதரியான மரியாளுமல்ல."},{"paragraph":"இயேசு எழுந்திருந்த பின்பு முதன் முதல் இவளுக்குத் தரிசனமானார்.அவள் அந்தச் செய்தியை மற்றவர்களுக்கு அறிவித்தாள் (மாற்கு. 16:9-11)."},{"paragraph":"இயேசு உயிர்த்தெழுந்த காலையில் இவளும், மற்ற ஸ்திரீகளும் கல்லறைக்குப் போனார்கள் (மத். 28:1; மாற்கு. 16:1; லூக்கா. 24:10)."},{"paragraph":"இந்த மரியாள் மற்ற ஸ்திரீகளோடு புறப்பட்டுப் போகையில் இவள் முந்தி ஓடி, கல்லறையை அடைத்திருந்த கல் எடுத்துப் போட்டிருக்கக் கண்டு, பேதுரு, யோவான் என்பவர்களிடம் போய் அறிவித்தாள் (யோவான். 20:1,2). பின்பு மற்ற ஸ்திரீகள் கல்லறையிடம் வந்து தேவதூதரைக் கண்டார்கள். அவர்கள் இவர்களை நோக்கி இயேசு உயிர்த்தெழுந்ததைச் சீஷருக்கு அறிவிக்கும்படி சொன்னார்கள் (மத். 28:1-8; மாற்கு. 16:1-8; லூக்கா. 24:1-9; யோவான். 20:1,2)."},{"paragraph":"மரியாள் சொன்னதைக்கேட்டு பேதுருவும், யோவானும் கல்லறைக்கு ஓடிவந்து, அது வெறுமையாக இருக்கிறதைப் பார்த்து விட்டுப்போனார்கள் (லூக்கா. 24:12; யோவான். 20:3-11)."},{"paragraph":"பின்பு மரியாள் கல்லறையினருகே நின்று அழுதுகொண்டு, கல்லறைக்குள் பார்த்தபோது, இரண்டு தேவதூதர்களைக் கண்டாள். திரும்பிப் பார்த்து இயேசுவைக் கண்டாள் (மாற்கு. 16:9). இயேசு அவளை நோக்கி, “என்னைத் தொடாதே, நான் இன்னும் என் பிதாவினிடத்தில் ஏறிப்போகவில்லை\" என்றார் (யோவான். 20:11-18). மற்ற ஸ்திரீகள் அவர் பாதங்களைத் தழுவி, அவரைப் பணிந்து கொண்டார்கள் (மத்.28:9). இங்கே \"என்னைத் தொடாதே\" என்பதின் கருத்து, இது என்னைத் தொட்டுக் கொண்டிருக்கிற காலமல்ல, நான் பிதாவினிடம் போனபின், ஆவிக்குரிய பிரகாரமாய் என்னைத் தொழுது கொள்ளலாம் என்பதே யோவான்.16:16-24)."},{"paragraph":"<h1>மரியாள்</h1>"},{"paragraph":"பவுல், \"எங்களுக்காக மிகவும் பிரயாசப்பட்ட மரியாள்\" என்று இன்னொரு மரியாளைப் பற்றி சொல்லுகிறான் (ரோமர் 16:6)."},{"paragraph":"0603"},{"paragraph":"<h1>மரியாள் - பெத்தானிய ஊராள் (Mary of Bethany)</h1>"},{"paragraph":"இயேசு பிரயாணமாய்ப் போய் பெத்தானியா என்னும் கிராமத்தில் பிரவேசித்தார். அங்கே மார்த்தாள் தன் வீட்டிலே அவரை ஏற்றுக்கொண்டாள். அவருக்கு மரியாள் என்னும் சகோதரியும், லாசரு என்னும் சகோதரனும் இருந்தார்கள். மார்த்தாள் வேலை செய்து கொண்டிருந்தாள். மரியாளோ இயேசுவின் வசனத்தைக் கேட்டுக் கொண்டிருந்தாள். மார்த்தாள் முறையிட்டபோது இயேசு, \"அவள் நல்ல பங்கைத் தெரிந்துகொண்டாள்\" என்றார் (லூக்கா. 10:38-42)."},{"paragraph":"பிற்பாடு லாசரு மரித்துப் போன சமயத்தில் இயேசு அங்கே போனபோது, இவள் அவர் பாதத்தில் விழுந்து அழுதாள் (யோவான். 11:32). ஜனங்களும் அழுகிறதைக்கண்டு இயேசுவும் ஆவியில் கலங்கி கண்ணீர்விட்டார் (யோவான். 11:32-35)."},{"paragraph":"பெத்தானியாவுக்குத் திரும்பவும் இயேசு வந்த வேளையில், சீமோன் வீட்டில் அவருக்கு விருந்து பண்ணினார்கள். மரியாள் நளதம் என்னும் தைலத்தை அவருடைய பாதங்களில் பூசி, தன் தலைமயிரால் அவருடைய பாதங்களைத் துடைத்தாள். இதை அவள் தாம் அடக்கம் பண்ணப்படுவதற்கு எத்தனமாய்ச் செய்தாள் என்றார் (மாற்கு. 14:1-9)."},{"paragraph":"<h1>மரியாள்</h1>"},{"paragraph":"<h2>(மாற்குவின் தாய்)</h2>"},{"paragraph":"பேதுரு சிறையிலிருந்து விடுதலையானபோது, மாற்கு என்னும் பேர் கொண்ட யோவானுடைய தாயாகிய மரியாள் வீட்டுக்கு வந்தான். இந்த வீடு தேவாராதனை நடக்கிற இடமென்று அறியப்பட்டிருக்கலாம். மேலும் பேதுரு அங்கே போன பொழுது அநேகர் கூடி ஜெபம் பண்ணிக் கொண்டிருக்கிறதைக் கண்டாள் (அப். 12:12)."},{"paragraph":"இந்த மரியாள் பர்னபாவின் சிறிய தாய் (கொலோ. 4:10). தன்னையும் மகனையும் ஊழியத்துக்கு ஒப்புவித்ததாகத் தெரிகிறது."},{"paragraph":"இந்த வீட்டிலே இயேசு தம் கடைசி பஸ்காப் பண்டிகையை அனுசரித்தாரென்றும் எண்ணப்படுகிறது."},{"paragraph":"<h1>மரியாள்</h1>"},{"paragraph":"<h2>(யாக்கோபு, யோசே என்பவர்களின் தாய்)</h2>"},{"paragraph":"கலிலேயாவிலிருந்து இயேசுவோடே எருசலேமுக்கு வந்த ஸ்திரீகளில் ஒருத்தி இந்த மரியாள் (மத். 27:56). இவள் மற்ற மரியாளென்று மத். 27:61லும், கிலெயோப்பா மரியாள் என்று யோவான் 19:25லும் சொல்லப்பட்டுள்ளது."},{"paragraph":"இவளும் மற்றவர்களும் இயேசுவைச் சிலுவையில் அறைந்ததைப் பார்த்துக் கொண்டிருந்தார்கள் (மத். 27). பின்பு கல்லறைக்கு எதிராக உட்கார்ந்திருந்தார்கள் (மத். 26:61). உயிர்த்தெழுந்த காலையில் கல்லறையைப் பார்க்கப் போயிருந்தார்கள் (மத். 28:1)."},{"paragraph":"இவள் சின்ன யாக்கோபுக்கும் யோசேக்கும் தாய் என்று மாற்கு 15:40லும், யோசேயின் தாய் என்று மாற்கு 15:47லும், யாக்கோபின் தாய் என்று மாற்கு 16:1லும் குறித்திருக்கிறது."},{"paragraph":"இவளும் மற்ற ஸ்திரீகளும் கல்லறையிலிருந்துப் போய் சீஷருக்கு அறிவித்தார்கள் (லூக்கா. 24:9,10),"},{"paragraph":"கிலெயோப்பு என்பவன் கன்னி மரியாளின் புருஷனாகிய யோசேப்பின் சகோதரன் என்று தெரியவருகிறது."}]}