{"word":"மோசே (Moses)","sections":[{"paragraph":"<h2>(ஜலத்திலிருந்து எடுக்கப்பட்டவன்)</h2>"},{"paragraph":"அம்ராம். யோகெபேத் என்பவர்களின் புத்திரன் (யாத். 6:20). இவர்களுடைய வம்ச வரலாறு சொல்லப்படாவிடினும் இவர்கள் இருவரும் லேவி குடும்பத்தாரென்று தெரிகிறது. எகிப்திலிருந்த எபிரெயருக்குப் பிறக்கும் ஆண் பிள்ளைகளை, நதியிலே போட்டு விடும்படி பார்வோன் கட்டளையிட்டிருந்தான். மோசே பிறந்த போது, அவனுடைய தாய் அவனை அழகுள்ளபிள்ளை என்று கண்டு மூன்று மாதம் ஒளித்து வைத்திருந்தபின், பிள்ளையை ஒரு நாணற் பெட்டியில் வைத்து, நதி ஓரமாய் நாணலுக்குள்ளே வைத்தாள் (யாத். 2:1-3)."},{"paragraph":"பார்வோனுடைய குமாரத்தி ஸ்நானம்பண்ணப் போனபோது, அதைக் கண்டு, அந்தப் பிள்ளையின் தாயிடமே அதை வளர்க்கும்படி கொடுக்க நேரிட்டது. பிள்ளை பெரிதான போது தாய் அவனைப் பார்வோனுடைய குமாரத்தியிடம் கொண்டு போய்விட்டாள். அவள் அவனை ஜலத்திலிருந்து எடுத்ததினால் மோசே என்று பேரிட்டு (யாத். 2:4-10) தனக்குப் பிள்ளையாக வளர்த்தாள். அவன் எகிப்தியருடைய சகல சாஸ்திரங்களிலும் கற்பிக்கப்பட்டு வாக்கிலும் செய்கையிலும் வல்லவனானான்."},{"paragraph":"மோசேக்கு நாற்பது வயதான போது ஓர் இஸ்ரவேலனை ஓர் எகிப்தியன் அநியாயமாய் அடித்ததைக் கண்டு, அவனைக் கொன்று போட்டான் (யாத், 2:11,12). அப்படியிருந்தும், தன் சகோதரர் தானும் தன்னை ஏற்றுக் கொள்ளவில்லை என்று கண்டு, பார்வோனுக்குப் பயந்து ஓடிப் போய் மீதியான் தேசத்தில் சஞ்சரித்தான் (அப். 7:25,28; யாத்.2:11-25)."},{"paragraph":"மோசே, அங்கிருந்த ஆசாரியனாகிய ரெகுவேலின் ஆடுகளை நாற்பது வருடங்களாக மேய்த்தான். அந்த ஆசாரியன் தன் குமாரத்தி சிப்போராளை மோசேக்கு விவாகம் செய்து கொடுத்தான். அவர்களுக்கு இரண்டு குமாரர் பிறந்தார்கள் (யாத். 2:15-22, அப். 7:29),"},{"paragraph":"அவனுக்கு எண்பது வயதாயிருக்கையில், ஒரு நாள் மோசே ஆடுகளை ஓட்டிக்கொண்டு ஓரேப் மட்டும் வந்தான். அங்கே எரிகிற முட்செடியில் அவனுக்குத் தேவ தரிசனம் கிடைத்தது. அவ்வேளையில் எகிப்துக்குப் போய் இஸ்ரவேல் ஜனங்களை மீட்டுக் கொண்டு வரும்படி கர்த்தர் அவனுக்குக் கட்டளை கொடுத்தார் (யாத். 3:1-10)."},{"paragraph":"மோசே தன் மனைவியுடன் புறப்பட்டுப் போகையில், மகனுக்கு விருத்தசேதனம் செய்தார்கள். மோசே எகிப்துக்குப் போகிற வழியில், தேவ பர்வதத்தண்டையில் ஆரோனைச் சந்தித்தான். இருவரும் எகிப்துக்குப் போய், இஸ்ரவேல் புத்திரரின் மூப்பருடன் பேசி தங்கள் நோக்கத்தை அறிவித்தார்கள் (யாத். 4:27). ஜனங்கள் சந்தோஷப்பட்டு கர்த்தரைத் தொழுது கொண்டார்கள் (யாத். 4:31)."},{"paragraph":"பின்பு மோசேயும் ஆரோனும் பார்வோனிடம் போய், \"இஸ்ரவேலரின் தேவன் தமது ஜனங்களை பண்டிகை கொண்டாடும்படி, வனாந்தரத்துக்குப் போக விட வேண்டும், என்று சொல்லுகிறார்” என்றார்கள். பார்வோன் அதைத் தடுத்ததுமன்றி, ஜனங்களின் வேலையை அதிகக்கடினப்படுத்தினான் (யாத். 5:10,19). மோசே இதைக் கர்த்தருக்கு முறையிட்டபோது, அவர் அவனைத் தைரியப்படுத்தி தாம் இஸ்ரவேல் ஜனங்களை மீட்டுக் கொண்டு, தாம் ஆணையிட்ட தேசத்தை அவர்களுக்குக் கொடுப்பதாக உறுதிப்படுத்தி, அதை ஜனங்களுக்கும் அறிவிக்கும்படி சொன்னார் (யாத். 5:22,6:1)."},{"paragraph":"பிற்பாடு கர்த்தர் எகிப்தின் மேலும், இராஜாக்கள் மேலும் அவர்களின் தேவர்கள் மேலும், பல வாதைகளை வரப்பண்ணியும், பார்வோன் ஜனங்களை விடுதலையாக்காதிருந்தான் (யாத். அதி. 7-12). பின்பு கர்த்தர் ஒரு நாளைக் குறித்து ஜனங்கள் தாம் நியமித்தபடி பஸ்காவை அனுசரிக்கும்படிச் சொன்னார். அன்று இராத்திரியிலே எகிப்திலுள்ள இராஜாவின் தலைப்பிள்ளை முதல் எல்லா எகிப்தியரின் முதற்பேறனைத்தும் மிருக ஜீவன்களின் தலையீற்றனைத்தும் கொல்லப்பட்டன. உடனே பார்வோனும் ஜனங்களும் இஸ்ரவேலரை போகும்படி துரிதப்படுத்தினதுமன்றி அவர்கள் கேட்ட பொருள்களையும் கொடுத்தனுப்பினார்கள் (யாத். 12:29-36)."},{"paragraph":"இஸ்ரவேலரின் புறப்படுதல் : இஸ்ரவேல"},{"paragraph":"எகிப்தில் நானூற்று முப்பது வருடங்களிருந்து முடிந்த அன்று எகிப்திலிருந்துப் புறப்பட்டார்கள் (யாத். 12:41),"},{"paragraph":"கர்த்தர் தாமே அவர்களை வழி நடத்திப் பகலில் மேக ஸ்தம்பத்திலும், இரவில் அக்கினிஸ்தம்பத்திலும், அவர்களுக்கு முன் சென்றார் (யாத். 13:21)."},{"paragraph":"ஜனங்கள் பிரயாணம்பண்ணி ஈரோத் பள்ளத்தாக்கில் பாளயமிறங்கினார்கள். கர்த்தர் சிவந்த சமுத்திரத்தைப் பிளந்து, இஸ்ரவேல் ஜனங்கள் அதற்கூடாகக் கடந்து போகச் செய்தார். எகிப்தியர் பின்தொடர்ந்து போனபோது, ஜலம் திரும்பி வந்து, அவர்கள் எல்லாரையும் மூடினது. அப்பொழுது மோசேயும் ஜனங்களும் கர்த்தரைப் புகழ்ந்து பாடினார்கள் (யாத். 15:1). மிரியாமும் சகல ஸ்திரீகளும் தம்புருகளோடு நடனம் பண்ணினார்கள் (யாத். 15:20)."},{"paragraph":"பின்பு ஜனங்கள், மாராவில் வந்து சேர்ந்தபோது, தண்ணீர் கசப்பாயிருந்ததினால் முறுமுறுத்தார்கள் (யாத். 15:25). கர்த்தரின் சொற்படி மோசே ஒரு மரத்தைத் தண்ணீரில் போடவே அது மதுரமான தண்ணீரானது."},{"paragraph":"பின்பு அவர்கள் ரெவிதீமுக்கு வந்தபோது தண்ணீர் இல்லாததினால், மோசே கர்த்தர் சொன்ன ஒரு கன்மலையை அடித்தான். தண்ணீர் ஏராளமாய் வந்தது. அப்பொழுது அமலேக்கியர் வந்து அவர்களோடு யுத்தம் பண்ணினார்கள். மோசேயின் ஜெபத்தினாலும், யோசுவாவின் பட்டயத்தினாலும் அமலேக்கியர் தோற்கடிக்கப்பட்டார்கள் (யாத். 17:8-16). கர்த்தர் 'அமலேக்கை வானத்தின் கீழெங்கும் இராதபடிக்கு நாசம் பண்ணுவேன்\" என்றார். மோசேயும் ஒரு பலிபீடத்தைக் கட்டி, தலைமுறைதோறும், அமலேக்குக்கு விரோதமாக கர்த்தரின் யுத்தம் நடக்கும் என்று கூறினான் (யாத்.17:16)."},{"paragraph":"மோசேயின் மாமன் எத்திரோ மோசேயின் மனைவியையும் பிள்ளைகளையும் கூட்டிக் கொண்டு தேவபர்வதத்தினிடம் வந்து, அங்கே தேவனுக்குப் பலி செலுத்திப் போஜனம்பண்ணினார்கள் (யாத்.18:5-12)."},{"paragraph":"ஜனங்களுடைய வழக்குகளைத் தீர்க்கிற விஷயத்தில் எத்திரோ, விசேஷ யோசனைகளை மோசேக்கு சொல்லிக் கொடுத்தான் (யாத். 18:13-26)."},{"paragraph":"பிற்பாடு இஸ்ரவேலர் பிரயாணம்பண்ணி, சீனாய் மலைக்கு எதிராக பாளயமிறங்கினார்கள். மோசே மலையின்மேல் ஏறி கர்த்தரைத் தரிசித்தபின் ஜனங்கள் காணத்தக்கதாய் கர்த்தர் சீனாய் மலைமேல் இறங்கி, மோசேயுடன் பேசினார். பத்து கற்பனைகள் எழுதப்பட்ட இரண்டு பலகைகளை அவனிடம் ஒப்புவித்தார். (யாத்.அதி.21-32). மோசே வந்து ஜனங்களை கூட்டிச் சேர்த்து, ஒரு பலிபீடத்தைக் கட்டி, இரத்தத்தினால் உடன்படிக்கை செய்தார்கள். பின்னும் மோசே மலைமேலேறி இரவும் பகலும் நாற்பது நாள் இருந்தான் (யாத். 24:3-8, 16-18)."},{"paragraph":"அங்கே கர்த்தருக்கு ஒரு பரிசுத்த ஸ்தலத்தை உண்டாக்கும் மாதிரியை மோசே படித்துக் கொண்டிருக்கையில், கீழே ஜனங்கள் பொறுமையிழந்து, ஆரோனை நோக்கி \"எங்களுக்கு முன் செல்லும் தெய்வங்களை எங்களுக்காக உண்டு பண்ணும்\" என்றார்கள். அதன்படி ஆரோன் ஒரு கன்றுக் குட்டியை வார்ப்பித்து, பண்டிகை, கொண்டாடினார்கள் (யாத். 32:1-6). இதினிமித்தம் கர்த்தர் அவர்களை அழித்துப் போட எண்ணியும், மோசே வாதாடினதினிமித்தம் அதைச் செய்யாதிருந்தார் (யாத். 32:14). ஆனால் அவர்கள் செய்த துரோகத்தினிமித்தம் மூவாயிரம் பேர், லேவியின் புத்திரரால் கொல்லப்பட்டார்கள் (யாத். 32:38)."},{"paragraph":"மோசே பாளயத்துக்குப் புறம்பே ஆசரிப்புக் கூடாரத்தை போட்டான். தேவன் அவனுக்குத் தரிசனமாகி, அவனோடு பேசிச் செய்ய வேண்டிய காரியங்களைச் சொன்னார் (யாத். 33:7-17)."},{"paragraph":"கர்த்தர் கற்பித்தபடி எல்லாம், மோசே செய்து முடித்து, இரண்டாம் வருடம் முதலாம் மாதம் முதலாம் தேதியில் வாசஸ்தலத்தை ஸ்தாபித்தான் (யாத். 40:17-19). மோசேயும் ஆரோனும் பலி செலுத்தினபோது, அக்கினி இறங்கி, பலியைப் பட்சித்தது (லேவி. 9:24)."},{"paragraph":"அதன்பின் பிரயாணத்தினிமித்தம் ஜனங்கள் முறையிட்ட போது கர்த்தருடைய அக்கினி, சிலரைப் பட்சித்தது. மோசே விண்ணப்பம் பண்ணினான். அக்கினி அவிந்தது. அந்த இடத்துக்குத் தபேரா என்று மோசே பேரிட்டான் (எண். 11:1-3)."},{"paragraph":"ஜனங்கள் ஆஸ்ரோத்துக்கு வந்திருக்கையில் ஆரோனும் மிரியாமும் மோசேக்கு விரோதமாய் பேசினதினிமித்தம், மிரியாம் குஷ்டரோகியானாள். மோசே கர்த்தரை நோக்கிக் கெஞ்சியபோது, அவளுக்குக் சுகம் கிடைத்தது (எண். 12:13-15)."},{"paragraph":"மோசே கானானைச் சுற்றிப் பார்க்கும்படி பன்னிருவரைத் தெரிந்து அனுப்பினான். அவர்கள் திரும்பி வந்து “தேசம் நல்லதுதான் ஆனால் ஜனங்கள் பலவான்கள், பட்டணங்கள் அரணிப்பானவை\" என்றார்கள். யோசுவாவும், காலேபும் அப்படியல்ல, \"நாம் அதை எளிதாய் ஜெயித்துக் கொள்ளலாம் என்று சொல்லி, ஜனங்களைத் தேற்றினார்கள் (எண். 13:17-30). ஆகிலும் சபையாரெல்லாரும் அழுது புலம்பி, மோசேக்கும் ஆரோனுக்கும் விரோதமாய் முறுமுறுத்து, எகிப்துக்குத் திரும்பிப்போக வேண்டுமென்றார்கள். அதினிமித்தம் கர்த்தர் ஜனங்களைச் சுதந்தரத்துக்குப் புறம்பாக்குவேன் என்று மோசேக்குச் சொல்லவே, அவன் அவர்களுக்காகப் பரிந்து பேசினான். அப்பொழுது முறுமுறுத்த ஜனங்களின் சந்ததியார், மரித்துப் போகும்வரை, நாற்பது வருடம் வனாந்தரத்தில் அலைந்து திரிவார்களென்று கர்த்தர் சொன்னார் (எண். 14:20-35)."},{"paragraph":"இதன்பின் கோராகு, தாத்தான், அபிராம், ஓன் என்பவர்கள் கூட மோசேக்கும் ஆரோனுக்கும் விரோதமாய் பேசினார்கள். இதினிமித்தம் பூமி வாயைத் திறந்து கோராகையும் அவனைச் சேர்ந்தவர்களையும் விழுங்கிப்போட்டது. அக்கினி இறங்கி இன்னும் 250 பேரையும் பட்சித்தது (எண். 16:1-35). இதினிமித்தம் ஜனங்கள் எல்லாரும் கூட்டம் கூடி, மோசேக்கும் ஆரோனுக்கும் விரோதமாய் எழும்பின போது கர்த்தருக்குக் கோபம் மூண்டதினால் வாதை தொடங்கிற்று. அநேக ஜனங்கள் இறந்தார்கள் (எண். 16:41-50)."},{"paragraph":"இஸ்ரவேல் பிரயாணம்பண்ணி திரும்பவும் காதேசில் தங்கின காலத்தில், மிரியாம் மரித்தாள். அங்கே தண்ணீர் இல்லா திருந்ததினால், ஜனங்கள் மோசேயோடு வாக்குவாதம் பண்ணினார்கள். கர்த்தர் மோசேயை நோக்கி, “நீ கோலை எடுத்துக் கொண்டு கன்மலையைப் பார்த்து பேசு\" என்றார். மோசே தன் சுயசக்தியால் தண்ணீர் வரச் செய்வதுபோல மலையைக் கோலால் அடித்தான். இதினிமித்தம் மோசேக்கும் ஆரோனுக்கும் வாக்குத் தத்தம் பண்ணின தேசத்துக்குப் போக தருணம் கிடைக்கவில்லை (எண். 20:1-12). நடந்த வாக்குவாதத்தினிமித்தம் அது மேரிபாவின் தண்ணீர் எனப்பட்டது (எண். 20:13)."},{"paragraph":"ஜனங்கள் ஏதோம் தேசத்தைச் சுற்றிப் போக வேண்டி யிருந்ததினிமித்தம் மனமடிவடைந்து முறுமுறுத்ததினால் கர்த்தர் கொள்ளிவாய்ச் சர்ப்பங்களை அனுப்பினார். அநேக ஜனங்கள் இறந்தார்கள். மோசே கர்த்தர் சொற்படி ஒரு வெண்கலச் சர்ப்பத்தை உண்டாக்கி, ஒரு கம்பத்தில் தூக்கி வைத்தான். அதைப் பார்த்தவர்கள் பிழைத்தார்கள் (எண். 21:4-9)."},{"paragraph":"ஜனங்கள் பிரயாணம் பண்ணி யோர்தான் கரைக்கு வந்தபோது, கர்த்தர் மோசேயோடு பேசி, யோசுவாவைத் தெரிந்து, அவனை இஸ்ரவேல் ஜனத்துக்கு அதிபதியாக ஏற்படுத்தும்படி சொன்னார் (எண். 27:15-23). பின்பு மீதியானியரிடம் யுத்தம் செய்யும்படி கர்த்தர் சொன்னார். அந்தப்படியே, அவர்களில் புருஷர் யாவரையும், இராஜாக்கள் ஐந்து பேரையும் அதோடு பிலேயாமையும் கொன்று போட்டு மீதியானியருடைய பொன்னாபரணங்களை வாங்கி ஜனங்கள் ஆசரிப்புக் கூடாரத்தில் வைத்தார்கள் (எண். அதி. 31)."},{"paragraph":"ரூபன், காத், மனாசேயின் பாதிக் கோத்திரங்களுக்கு யோர்தானின் இக்கரையில் தேசம் கொடுக்கப்பட்டது (எண். அதிகாரம். 32)."},{"paragraph":"<h3>மோசேயின் கடைசிச் செயல்கள்</h3>"},{"paragraph":"நாற்பதாம் வருடம், பதினோராம் மாதம், முதலாம் தேதியில், மோசே ஜனங்களெல்லாரையும் கூடி வரச் செய்து, கர்த்தர் விதித்தயாவற்றையும் அவர்களுக்கு அறிவித்தான் (உபா. 1:30)."},{"paragraph":"பின்பு மோசே யோசுவாவை அழைத்து, ஜனங்களை வழி நடத்தி கர்த்தர் ஆணையிட்ட தேசத்துக்கு அழைத்து கொண்டு போகும்படி, அவனைத் திடப்படுத்தினான் (உபா. 31:1-8)."},{"paragraph":"தேவனுடைய நியாயப்பிரமாணத்தை எழுதி அதை உடன்படிக்கைப் பெட்டி அண்டையில் வைக்கும்படி, மோசே லேவியருக்குக் கொடுத்தான் (உபா. 31:26). கடைசியாய் ஜனங்களுக்கு எச்சரிப்பாக இறுதி வார்த்தைகளையும் சொல்லிய பின் எல்லாரையும் ஆசீர்வதித்தான் (உபா. 30:1-69)."},{"paragraph":"பின்பு மோசே பிஸ்காவின் கொடுமுடியில் ஏறி, கானான் தேசத்தைப் பார்த்தபின், கர்த்தரின் சொற்படி மரித்து அடக்கம்பண்ணப்பட்டான் (உபா. 34:1-5). ஒருவனும் அவன் பிரேதக் குழியை அறியான். அவனுடைய வயது (120) நூற்றிருபது வருடம் (உபா. 34:6-7)."},{"paragraph":"மோசே கிறிஸ்துவுக்கு முன்னடையாளமானவன். \"உன் தேவனாகிய கர்த்தர் என்னைப் போல், ஒரு தீர்க்கதரிசியை உனக்காக, உன் நடுவே, உன் சகோதரரிலிருந்து எழும்பப்பண்ணுவார். அவருக்குச் செவி கொடுப்பீர்களாக” (உபா. 18:15)."},{"paragraph":"கிறிஸ்து பரலோகம் போன பின், அவரே மோசே சொன்ன தீர்க்கதரிசியென பேதுருவும், ஸ்தேவானும் எடுத்துக் காட்டி யிருக்கிறார்கள் (அப். 3:22; 7:37)."},{"paragraph":"இயேசு மறுரூபமானபோது, மோசேயும் எலியாவும் அவரோடு பேசுகிறவர்களாகக் காணப்பட்டார்கள் (மத். 17:3, மாற்கு 9:4, லூக்கா. 9:30)."},{"paragraph":"பழைய ஏற்பாட்டில் இயேசுவைப் பற்றிய அநேக சம்பவங்களின் நிறைவேறுதல் புதிய ஏற்பாட்டில் குறித்துள்ளன (யோவான். 3:10; ரோமர். 5:14; யூதா. 9; வெளி. 15:3; எபி. 3:2)."},{"paragraph":"மோசே மனுஷருக்குள் அதிக விசேஷித்தவனும், இஸ்ரவேலுக்குள் சிறந்தவனும், பிரமாணிகனும், தீர்க்கதரிசியும், பூமியிலே சாந்த குணமுள்ளவனும், பலவானுமாயிருந்தான்."},{"paragraph":"மோசேயின் சாந்த குணத்தைக் குறித்து தேவன் தாமே சாட்சிக் கொடுத்தார் (எண். 12:3)."}]}