{"word":"யோனத்தான் (Jonathan)","sections":[{"paragraph":"இவன் சவுல் இராஜாவின் மூத்த மகன் (1 சாமு. 14:49). சவுல் இராஜ்யபாரம் பண்ணும் நாள்களில் இவன் கேபாவிலே தாணையம் இருந்த பெலிஸ்தரை முறிய அடித்தான் (1 சாமு. 13:3). பின்னும் ஒரு தடவை பெலிஸ்தர் மிக்பாஸ் மட்டும் வந்து, பாளயமிறங்கி இருக்கையில், இவன் தன் ஆயுததாரியுடன், தேவன் துணை நிற்க, அவர்களை முறிய அடித்தான் (1 சாமு. 14:14). அதோடு யுத்தம் பலத்தது. சவுல் யுத்தம் முடியுமுன், போஜனம் பண்ணுகிறவன் சபிக்கப்பட்டவனென்று ஆணை இட்டான். யோனத்தான் அறியாமல் அதை மீறினபோதிலும் அவன் சாக வேண்டும் என்று சவுல் சொன்னான். ஜனங்கள் அவனைத் தப்புவித்தார்கள் (1 சாமு. 14:24,25; 44:45)."},{"paragraph":"சவுல் தாவீதைக் கொல்ல வகை தேடினபோது, இவன் தாவீதுக்கு உதவியாயிருந்ததினிமித்தம் சவுல் இவன் மேல் கோபமாயிருந்தான் (1 சாமு.20:23-24)."},{"paragraph":"தாவீது கோலியாத்தைக் கொன்றபின், யோனத்தான் அவனைச் சிநேகித்து இருவரும் உடன்படிக்கை செய்துகொண்டார்கள் (1 சாமு. 18:3)."},{"paragraph":"சவுல் தாவீதைக் கொன்று போடும்படி, யோனத்தானோடும் மற்றவர்களோடும் பேசின போது யோனத்தான் தாவீதுக்கு அதை அறிவித்து அவனைத் தப்பவைத்தான் (1 சாமு. 19:1-7)."},{"paragraph":"இன்னுமொரு முறை, யோனத்தான் தாவீதைச் சீப் வனாந்தரத்தில் சந்தித்து, இருவரும் ஒருவருக்கொருவர் ஆணையிட்டுக் கொண்டார்கள் (1 சாமு. 23:15-17)."},{"paragraph":"சவுலின் கடைசி நாள்களில், பெலிஸ்தரோடு நடந்த யுத்தத்தில், சவுலும் யோனத்தானும் மாண்டுபோனார்கள் (2 சாமு. 1:4; 21:12-14). யோனத்தானின் மகனாகிய மேவிபோசேத் தப்பித்துக் கொண்டான்."},{"paragraph":"2. மோசேயின் மகனாகிய கெர்சோமின் சந்ததியான். மீகா என்பவன் இவனை அழைத்து, தன் சுரூபங்களுக்கு ஆராதனை செய்யும்படி, இவனை ஆசாரியனாக்கினான் (நியா. 17:1-8)."},{"paragraph":"பின்பு தாண் கோத்திரத்தார் சிறைபட்டுப் போகுமட்டும். இவனும், இவன் சந்ததியாரும் அவர்களுக்கு ஆசாரியராயிருந்தார்கள் (நியா.18:30)."},{"paragraph":"3. அபியத்தாரின் மகன். தாவீதின் நாள்களில் பிரதான ஆசாரியன். இவனும் அகிமாசும், அப்சலோம் கலகம் செய்த நாள்களில் எருசலேமிலிருந்துத் தாவீதுக்குச் செய்திகள் அனுப்பினார்கள் (2 சாமு. 15:27,36; 1 இரா. 1:42,43)."},{"paragraph":"4. தாவீதின் சகோதரனாகிய சீமேயாவின் குமாரன். இவன் காத் ஊரானாகிய ஓர் இராட்சதனை வெட்டிக் கொன்றான் (2 சாமு. 21:21; 1 நாளா. 27:32)."},{"paragraph":"5.தாவீதினுடைய பராக்கிரமசாலிகளில் ஒருவன் (2 சாமு. 23:32; 1 நாளா. 11:34)."},{"paragraph":"6. எரேமியா, காவலில் வைக்கப்பட்டிருந்த வீட்டுச் சொந்தக்காரன் (எரே.37:20)."},{"paragraph":"7. யூதேயா தேசத்தானாகிய யாதாவின் குமாரன் (1 நாளா. 2:32)."},{"paragraph":"8. கரேயாவின் மகன். இவன் எருசலேமின் அதிகாரியாயிருந்த கெதலியாவைச் சேர்ந்திருந்தான் (எரே. 40:8,9)."},{"paragraph":"9. ஓபேத் என்பவனின் தகப்பன் (எஸ்றா.8:6)."},{"paragraph":"10. யோயாக்கீம் என்ற பிரதான ஆசாரியனோடிருந்த ஆசாரியன் (நெகே. 12:14)."},{"paragraph":"II. ஒரு லேவியன் (நெகே. 12:35)."}]}