{"word":"யோவாஸ் (Joash)","sections":[{"paragraph":"1. அகசியாவின் மகன். யூதாவின் ஒன்பதாம் இராஜா (கி.மு.836. 796, 2 இரா. 11:21). இவனுடைய தகப்பன், யெகூவின் காலத்தில் கொல்லப்பட்டபோது, இவனுடைய பாட்டி, அத்தாலியாள் இராஜ குடும்பத்தாரைக் கொன்ற சமயத்தில், சிறு பிள்ளையாயிருந்த இவன் தப்ப வைக்கப்பட்டான். இவனுடைய மாமி யோசேப்பியாள், இவனை ஆறு வருடம் பள்ளி அறையில் ஒளித்து வைத்தாள். அதன் பின் பிரதான ஆசாரியனாகிய யோய்தா கலகம் எழுப்பி அத்தாலியாளைக் கொன்று, யோவாசை இராஜாவாக்கினான். இவன் பக்குவ வயதாகுமட்டும் யோய்தா தானே அரசாட்சி செய்தான்."},{"paragraph":"பின்பு யோவாஸ் இராஜ்யபாரம் எடுத்தபின் தேவாலயத்தைப் பழுது பார்த்து, அநேக சீர்த்திருத்தங்களைச் செய்தான். இவைகளை நடப்பிக்கிறதற்கு, யோய்தா உதவிக்காரனாயிருந்தான். யோய்தா மரித்தபின் ஜனங்கள் பின் வாங்கத் தொடங்கினார்கள்."},{"paragraph":"அதன்பின் சீரியாவின் இராஜாவாகிய ஆசகேல் எருசலேமுக்கு விரோதமாய் வந்தான். யோவாஸ் ஆலயத்திலும் அரண்மனை யிலுமிருந்த பொன் யாவையும் அவனுக்குக் கொடுத்ததினால் அவன் திரும்பிப் போனான் (2 இரா. 12:17-18)."},{"paragraph":"யோய்தா மரித்தபின், ஜனங்கள் தோப்பு விக்கிரகங்களையும், சிலைகளையும் சேவித்தார்கள். யோய்தாவின் குமாரன் சகரியா ஆவியினால் ஏவப்பட்டு அவர்கள் மேல் தேவ தண்டனை வருமென்றான். இதினிமித்தம் அவனை, இராஜாவின் கற்பனையின்படி, கல்லெறிந்து கொன்றார்கள் (2 நாளா. 24:20,21)."},{"paragraph":"2. யெகூவின் வம்சத்தானாகிய யோவாகாசின் மகன். இஸ்ரவேலின் 12ஆம் இராஜா. கி.மு.798-782 வரையும், அரசாண்டு பொல்லாப் பானதைச் செய்தான். இவனுடைய நாள்களில் சீரியரால், ஜனங்கள் அதிகமாய் நெருக்கப்பட்டார்கள்."},{"paragraph":"அந்நாள்களில் மரணத்துக்கேதுவாயிருந்த எலிசாவை இவன் காணப்போனபோது அடையாளங்கள் காட்டிச் சீரியர் மேல் வெற்றி கிடைக்கும் என்று எலிசா சொன்னான் (2 இரா. 13:14-19)."},{"paragraph":"யூதாவுக்கும் இஸ்ரவேலுக்குமிடையில் யுத்தம் நடந்தபோது யோவாஸ் யூதா இராஜாவாகிய அமத்சியாவைப் பிடித்து, எருசலேமுக்குப் போய், அதன் அலங்கத்தின் ஒரு பகுதியை இடித்துப்போட்டு, ஆலயத்திலும் அரண்மனையிலுமிருந்த பொன், வெள்ளி யாவையும் எடுத்துக் கொண்டு சமாரியாவுக்குத் திரும்பிப் போனான் (2 இரா. 14:13,14)."},{"paragraph":"பின்பு யோவாஸ் மரித்து அடக்கம் பண்ணப்பட்டான் (2 இரா.14:16)."},{"paragraph":"3. மனாசே கோத்திரத்து, அபியேஸ்ரியனான யோவாஸ். இவன் ஓப்ராவில் குடியிருந்தான். கிதியோனின் பிதா (நியா. 6:11, 29,30)."},{"paragraph":"4. யூதா கோத்திரத்து சேலாகின் சந்ததியான் (1 நாளா. 4:21,22)."},{"paragraph":"5. சிக்லாகிலே தாவீதோடு இருந்த பென்யமீன் கோத்திரத்தான் (1 நாளா. 12:3)."},{"paragraph":"6. ஆகாப் இராஜாவின் மகன் (1 இரா. 22:26; 2 நாளா. 18:25)."},{"paragraph":"7. தாவீதின் எண்ணெய் பொக்கிஷங்களின் விசாரிப்புக்காரன் (1 நாளா. 27:28)."}]}