{"word":"யோசுவா (Joshua)","sections":[{"paragraph":"<h2>(கர்த்தர் இரட்சிப்பு)</h2>"},{"paragraph":"எப்பிராயீம் கோத்திரத்துத் தலைவனாகிய எலிஷாவின் பேரன். நூன் என்பவனின் மகன் (1 நாளா. 7:27; எண். 1:10). இவனுடைய பெயர் ஓசேயா என்று எண். 13:8இல் குறித்துள்ளது."},{"paragraph":"வனாந்தர பிரயாண நாள்களில் யோசுவா வாலிபனாயும்"},{"paragraph":"மோசேயின் பணிவிடைக்காரனாயுமிருந்தான் (யாத். 33:11). அமலேக்கோடு நடந்த யுத்தத்தில், யோசுவா முன்சென்று அவர்களை முறிய அடித்தான் (யாத். 17:13)."},{"paragraph":"கானான் தேசத்தைச் சுற்றிப் பார்க்கப் போனவர்களில், இவன் எப்பிராயீம் கோத்திரத்துப் பிரதிநிதியாயிருந்து திரும்பி வந்து, இவனும் காலேபும் தேசத்தை ஜெயிக்கக்கூடும் என்று சொல்லி, ஜனங்களைத் தைரியப்படுத்தினார்கள் (எண். 14:8,9)."},{"paragraph":"மோசே சீனாய் மலைமேல் ஏறி கர்த்தர் சமூகத்தில் தங்கி யிருக்கையில் இவன் மலையடிவாரத்தில் காத்திருந்தான் (யாத். 24:13)."},{"paragraph":"கர்த்தரின் சொற்படி, மோசே யோசுவாவைத் தெரிந்து கொண்டு, அவன் மேல் தன் கைகளை வைத்து, இஸ்ரவேலர் எல்லாரும் அவனுக்குக் கீழ்ப்படியும்படி, கட்டளை கொடுத்தான் (எண். 27:18-23)."},{"paragraph":"மோசே மரித்தபின், யோசுவா இஸ்ரவேலரை வழி நடத்தி, யோர்தானைக் கடந்து, கானான் தேசத்தைக் கைப்பற்றி கோத்திரங்களுக்குப் பிரித்துக் கொடுத்தான்."},{"paragraph":"யோசுவா வயது சென்று முதிர் வயதானபோது, ஜனங்க ளெல்லாரையும் சீகேமில் கூடி வரச்செய்து, தனது கடைசி வார்த்தை களையெல்லாம் சொன்னான். அவைகளை எழுதி, ஒரு கல்லை நிறுத்தி அது அவர்களுக்கு சாட்சியாயிருக்குமென்று சொல்லி ஜனங்களை அவரவர் சுதந்தரத்துக்கு அனுப்பிவிட்டான் (யோசுவா. 24:21,28)."},{"paragraph":"யோசுவா 110 வயதுள்ளவனாய் மரணமடைந்தான். அவனை அவன் சுதந்தர பாகத்தில் அடக்கம் பண்ணினார்கள் (யோசுவா. 24:29,30)."},{"paragraph":"யோசுவாவின் புத்தகம் அவனால் எழுதப்பட்டதொன்றல்ல, அவனுடைய ஜீவியமும் செயலும் அதிலே விவரித்துள்ளன என்பதே அதன் கருத்து."},{"paragraph":"2. யோசுவா : இவன் பெத்ஷிமேஸ் ஊரான். பெலிஸ்தர் கர்த்தருடைய பெட்டியை ஒரு வண்டியில் வைத்து அனுப்பின போது, அது இவனுடைய வயலில் வந்து நின்றது. அங்கே ஒரு பெரிய கல்லிருந்தது. பெட்டியை அதன்மேல் வைத்தார்கள் (1 சாமு. 6:14, 18)."},{"paragraph":"3. யோசியா இராஜாவின் நாள்களிலிருந்த எருசலேம் பட்டணத் தலைவன் (2 இரா. 23:8)."},{"paragraph":"4. செருபாபேலின் நாள்களிலிருந்த பிரதான ஆசாரியன் (ஆகாய்.1:1, சக. 3:1-10)."}]}