{"word":"யோவாப் (Joab)","sections":[{"paragraph":"இவன் தாவீதின் சகோதரி முறையான செருயாவின் மூன்று குமாரரில் மூத்தவன் (2 சாமு. 2:18)."},{"paragraph":"யோவாப் தாவீதின் சேனைகளுக்குத் தலைவனாயிருந்தான். அப்னேர் இஸ்போசேத்தின் மனுஷரோடு கிபியோனின் குளத்தண்டையில் கூடினபோது, இவன் தாவீதின் மனுஷரோடு போய் அவர்களைத் தோற்கடித்தான். இவனுடைய தம்பி ஆசகேல் அப்னேரை பின் தொடர்ந்து போனதால் கொல்லப்பட்டான் (2 சாமு.2:23). அவனால்"},{"paragraph":"பின் இரு பகுதியினருக்குமிடையில் யுத்தம் நடந்துகொண்டே யிருக்கையில் அப்னேர் தாவீதோடு ஒப்புரவாக எத்தனித்ததி னிமித்தம் யோவாப் அவனைத் தந்திரமாய்க் கொன்றான் (2 சாமு. 2:27-30)."},{"paragraph":"தாவீது அப்னேருக்காகத் துக்கம் கொண்டாடி, கர்த்தர் அந்தப் பொல்லாப்புக்குத் தக்கதாய் சரிக்கட்டுவாராக என்றான் (2 சாமு. 3:31-35)."},{"paragraph":"ஆகிலும், எபூசியரின் கோட்டையைப் பிடிக்க யோவாப் முந்திப் போனதினால், தாவீது அடிமைச் சேனைக்குத் தலைவனாக்கினான் (1 நாளா.11:6-8)."},{"paragraph":"பின்பு தாவீது, பத்சேபாளின் விஷயத்தில், உரியாவைக் கொன்றுபோட சதியோசனை செய்த வேளையில் இவனும் உதவியாயிருந்தான் (2 சாமு. 11:6-26)."},{"paragraph":"யோவாப் அம்மோனியரோடு யுத்தம் செய்து ரப்பா இராஜதானியைப் பிடித்தபின் தாவீதை அழைத்தான். தாவீது போய், அந்த இராஜாவின் கிரீடத்தை எடுத்து, தலையில் வைத்து புகழ்ச்சி பெற்றான் (2 சாமு. 12:26-31)."},{"paragraph":"தாவீது அப்சலோமை அழைப்பித்து அவனை ஏற்றுக் கொள்வதற்கு யோவாப் காரணகாரனாயிருந்தான் (2 சாமு. 14:33). ஆகிலும் பின்பு யுத்தம் நடந்தபோது, தாவீதின் சொல்லுக்கு எதிராக யோவாப் அப்சலோமை வல்லயங்களால் குத்தினான் (2 சாமு. 18:14). இதின்பின் இராஜா யோவாபுக்குப் பதிலாக அமாசாவைப் படைத் தலைவனாக்கினான் (2 சாமு. 19:13). பின்பு சேபா கலகம் பண்ணின போது, யோவாப் அதை அமர்த்திப் போட்டு, அமாசாவையும் கொன்றுபோட்டான் (2 சாமு. 20:12)."},{"paragraph":"ஜனங்களை இலக்கம் பார்க்கும்படி தாவீது யோவாபிடம் சொன்னபோது, யோவாப் அதைத் தடுக்க முயன்றான் (2 சாமு. 24:2- 4)."},{"paragraph":"சாலொமோன் இராஜாவான பின் யோவாப் சிந்தின இரத்தப்பழியினிமித்தம் அவனைக் கொன்றான் (1 இரா. 2:30-34)."},{"paragraph":"2. செராயாவின் மகன் (1 நாளா. 4:14)."},{"paragraph":"3. செருபாபேலோடு திரும்பி வந்தவர்களில் ஒருவன் (எஸ்றா. 2:6; நெகே. 7:11)."}]}