{"word":"யெரொபெயாம் (Jeroboam)","sections":[{"paragraph":"<h2>(ஜனங்களை ஆதரிப்பான்)</h2>"},{"paragraph":"<h2>(கி.மு. 931-910).</h2>"},{"paragraph":"இது இஸ்ரவேலின் இரண்டு இராஜாக்களின் பெயர் :"},{"paragraph":"1. முதலாம் யெரொபெயாம் : இவன் எப்பிராயீம் மனுஷனாகிய நேபாத்தின் மகன். இவனுடைய தாய் செரூகாள் என்னும் ஒரு விதவை (1 இரா. 11:26). இவன் காரிய சமர்த்தனாயிருந்தபடியால், சாலொமோன் இவனை மில்லோவில் நடந்த கட்டட வேளையில் யோசேப்பின் வம்சத்தாரின் வேலையை மேல் விசாரணை செய்ய நியமித்தான். பின்பு இவன் இராஜாவுக்கு விரோதமாக கையெடுத்தானென்று சாலொமோன் கேள்விப்பட்டு, இவனைக் கொலை செய்ய வகை தேடினதினிமித்தம் இவன் எகிப்துக்குப் போய், அந்த இராஜாவிடம், சாலொமோன் மரணமடையுமட்டும் எகிப்தில் இருந்தான் (1 இரா.11:40)."},{"paragraph":"சாலொமோன் மரித்தபின், ரெகொபெயாம் இராஜாவானபோது, பத்து கோத்திரங்கள் அவனோடு பேசித் தங்கள் குறைகளைத் தீர்த்துக்கொள்ள ஆள் அனுப்பி இவனை அழைப்பித்தார்கள் (1 இரா. 12:3)."},{"paragraph":"இவன் வந்து ரெகொபெயாமுடன் வாக்குவாதம்பண்ணியும், சரிவராததினால், இராஜ்யம் இரண்டாகப் பிரிந்தது. யூதாவும் பென்யமீனும் ரெகொபெயாம் பக்கத்திலும், மற்றப் பத்துக் கோத்திரங்கள் யெரொபெயாம் பக்கத்திலும் சேர்ந்தார்கள். இஸ்ரவேலர் யெரொபெயாமை இராஜாவாக்கினார்கள் (1 இரா. 12:20)."},{"paragraph":"இவ்விரு பகுதியாருக்கிடையில் யுத்தம் எப்போதும் நடந்து கொண்டிருந்தது (1 இரா. 14:30)."},{"paragraph":"யெரொபெயாம் தன்னுடைய ஜனங்கள் பலி செலுத்த எருசலேம் தேவாலயத்துக்குப் போகாமலிருக்கும்படி இரண்டு பொன் கன்றுக்குட்டிகளை உண்டாக்கி, பெத்தேலிலும், தாணிலும் ஸ்தாபித்து, மேடைகளைக் கட்டி, ஆசாரியரை ஏற்படுத்தி பண்டிகை கொண்டாடும்படி செய்தான். இதினிமித்தம் அவன் \"இஸ்ரவேலைப் பாவம் செய்யப்பண்ணினவன்” என்று பேர் பெற்றான் (1இரா. 12:30; 16:26)."},{"paragraph":"ஒரு நாள் தூபங்காட்டும்படி யெரொபெயாம் பலிபீடத்தண்டை நிற்கையில், தேவனுடைய மனுஷன் ஒருவன் வந்து பலி பீடத்தைச் சபித்தான். பலிபீடம் வெடித்தது. சாம்பலும் கொட்டுண்டது (1 இரா.13:1-5)."},{"paragraph":"பின்னும் ஒரு தடவை தன்னுடைய மகன் வியாதிப் பட்டிருக்கையில், தன் மனைவியை அகியா தீர்க்கதரிசியிடம் அனுப்பினான். அப்போது அவனுடைய குடும்பம் நாசமாய்ப்போகும் என்றும், இஸ்ரவேல் ஜனங்கள் சிறைப்பட்டு போவார்களென்றும், அவனுடைய மகனும் செத்துப் போவானென்றும், அவளுக்குச் சொல்லப்பட்டது (1 இரா. 14:1-13)."},{"paragraph":"யெரொபெயாம் இருபத்திரண்டு வருடம் ஆளுகை செய்த பின் மரித்தான் (2நாளா. 13:20). கர்த்தர் அவனை அடித்ததினால் அவனுடைய பயபக்தி இராச தந்திரமானது என அறியலாம்."},{"paragraph":"<h1>இரண்டாம் யெரொபெயாம்</h1>"},{"paragraph":"<h2>(கி.மு. 794-753)</h2>"},{"paragraph":"யோவாசின் மகன். இஸ்ரவேலின் 13ஆம் இராஜா 41 வருடம் அரசாண்டான் (2 இரா. 14:23-29). இவன் யெகூவின் நான்காவதான இராஜ குலத்தரசன். இவன் ஆமாத்தின் எல்லை முதற்கொண்டு சமபூமியின் கடல் மட்டுமுள்ள எல்லைகளை யோனா தீர்க்கதரிசியி னால் சொல்லப்பட்டபடியே சேர்த்துக் கொண்டான் (2 இரா. 14:25). ஆயினும் கர்த்தர் பார்வையில் பொல்லாப்பானதைச் செய்தான்."},{"paragraph":"இவனுடைய நாள்களில் ஆமோஸ் தீர்க்கதரிசி இவன் மேலும், இஸ்ரவேல் மேலும் வரப்போகிற தேவ தண்டனையைப் பற்றிக் கூறினான் (ஆமோஸ் 7:7-9)."},{"paragraph":"ஓசியா தீர்க்கதரிசியும் அக்காலத்தில் தீர்க்கதரிசனம் உரைத்து, இஸ்ரவேலின் பின் வாங்கின நிலையையும் அவர்கள்மேல் அதினிமித்தம் வரும் தேவதீர்மானங்களையும் உரைத்தான் (ஓசியா 1:1)."},{"paragraph":"யெரொபெயாம் மரித்தபின் அவனுடைய குமாரன் சகரியா இராஜாவானான் (2 இரா. 14:29)."}]}