{"word":"யோர்தான் (Jordon)","sections":[{"paragraph":"<h2>(இறங்கிப் பாயும் ஆறு)</h2>"},{"paragraph":"இது பலஸ்தீனா நாட்டிலுள்ள முக்கிய நதி. இது தெற்குப் பக்கமாக பாய்கிறது. கடல் மட்டத்திலிருந்து 230 அடி உயரத்திலுள்ள ஊலே (Huleh) என்னும் ஏரியிலிருந்து இது உற்பத்தியாகிறது."},{"paragraph":"இந்த ஆறு பத்து மைலுக்கப்பாலுள்ள திபேரியாக்கடலுக்கு வரும்போது மத்தியதரைக்கடல் மட்டத்திலிருந்து 700 அடி கீழிருக்கிறது. இங்கிருந்து 90 மைலுக்கப்பால், சாக்கடலில் விழும்போது, மத்திய தரைக்கடல் மட்டத்திலிருந்து 1292 அடி ஆழமுள்ளது."},{"paragraph":"இந்த நதியுடன் யாமேக், யாப்போக்கு என்ற இரு உப நதிகள் கிழக்கிலிருந்து வந்து சேருகின்றன. பொதுவாக இது ஒரு சிறு நதி. ஆனால் அறிப்புக் காலங்களில் கரை புரண்டு போவதுண்டு (யோசுவா. 3:15). இந்த நதியில் சிறு வெள்ளங்களே போகக்கூடியதாக இருக்கும். கலிலேயாக் கடலுக்கும் செங்கடலுக்குமிடையில், அநேக இடங்களில் இவ்வாற்றைக் கடக்கக் கூடியதாக இருந்தது. கலிலேயாக் கடலுக்குக் கீழே. இப்போது மூன்று பாலங்கள் இருக்கின்றன. எரிகோவுக்கு எதிராகவும் ஒன்று உள்ளது."},{"paragraph":"இந்நதி ஊலே ஏரியிலிருந்து உற்பத்தியாகி சவக்கடலில் விழுகிறது. இவ்விரு இடங்களுக்குமிடையிலுள்ள தூரம் 75 மைல், ஆனாலும் இந்நதி சுற்றிச் சுற்றி ஓடுவதினால் 200 மைல் நீளமுள்ளது."},{"paragraph":"கானான் தேசத்திலுள்ள எரிகோவைக் கைப்பற்றும்படி, இஸ்ரவேல் ஜனங்கள், யோசுவாவின் தலைமையின் கீழ், உலர்ந்த தரை வழியாக இவ்வாற்றைக் கடந்து போனார்கள் (யோசுவா. 3:5-17)."},{"paragraph":"யாப்போக்குக்கருகே இருந்த பெனியேல் என்ற இடத்தில், யாக்கோபு ஒரு தேவ தூதனோடு போராடினான் (ஆதி. 32:22-32)."},{"paragraph":"இந்த ஆற்றங்கரையிலிருந்து, எலியா சுழல் காற்றிலே பரலோகத்துக்கேறிப் போனான் (2 இரா. 2:11)."},{"paragraph":"யாப்போக்கு அருகில் ஆபிரகாமும் யாக்கோபும் இந்த ஆற்றைக் கடந்தார்கள் (ஆதி. 32:10)."},{"paragraph":"இவ்விடத்திலே மீதியானியர் கிதியோனுக்குத் தப்பி, ஆற்றைக் கடந்தார்கள் (நியா. 7:24; 8:4)."},{"paragraph":"தாவீதும் அப்சலோமின் கலகத்தினிமித்தம் இரண்டு தடவைகளில், இதைக் கடந்து போனான் (2 சாமு. 17:22; 19:15)."},{"paragraph":"யோவான்ஸ்நானனும், இவ்வாற்றில் ஞானஸ்நானம் கொடுத்தான் (மத். 3:6)."},{"paragraph":"இயேசுவானவரும் சோதிக்கப்பட்டது இந்த ஆற்றங்கரையி லென்று தெரிகிறது (மத். 4:3; லூக்கா, 4:3)."},{"paragraph":"யெஸ்ரயேல் பள்ளத்தாக்குக்கூடாக ஓர் உபநதி ஓடி, யோர்தானுக்குள் விழுகிறது. இந்தப் பள்ளத்தாக்கு யோர்தானிலிருந்து யெஸ்திராவைத் தாண்டி நாசரேத்து மட்டும் போகிறது. எருசலேமிலிருந்துச் சமாரியாவுக்குப் போகாமல், நாசரேத்துக்குப் போக விரும்புவோர், இந்த வழியாய்ப் போவதுண்டு."}]}