{"word":"யோசபாத் (Jehoshaphat)","sections":[{"paragraph":"<h2>(கர்த்தர் தீர்மானித்தார்)</h2>"},{"paragraph":"<h2>‌                (கி.மு. 873-848)</h2>"},{"paragraph":"யூதாவின் நான்காம் இராஜா. ஆசாவின் மகன். 25 வருடம் அரசாண்டான். இவன் யூதாவின் பட்டணங்களில் தாணையங்களை வைத்து, கர்த்தரின் கற்பனைகளின்படி நடந்து பெயர்செபா தொடங்கி எப்பிராயீம் மலைத்தேசம் மட்டுமுள்ள தன் ஜனங்களைக் கர்த்தரிடம் திரும்பப்பண்ணினான் (2 நாளா. 19:2-4). இவைகளினிமித்தம் கர்த்தர் அவன் கையில் இராஜ்ய பாரத்தை திடப்படுத்தினார். அவனுக்கு ஐசுவரியமும் கனமும் உண்டாயிற்று. தன் பிரபுக்களையும் லேவியரையும் அனுப்பி, யூதாவின் பட்டணங்களிலெல்லாம் வேத புத்தகத்திலிருந்துப் போதிக்கும்படி செய்தான் (2 நாளா. 17:5-9)."},{"paragraph":"இவன் நியாயாதிபதிகளை ஏற்படுத்தி, ஜனங்களுடைய வழக்குச் சங்கதிகளை விசாரித்து நியாயம் செய்யும்படி ஒழுங்கு பண்ணினான் (2 நாளா.19:10)."},{"paragraph":"இவனுடைய முக்கிய உபயோக செய்கையாவது, யூதாவுக்கும் இஸ்ரவேலுக்கும் இடையிலிருந்த சண்டைகளை முடிவாக்கினதே. இவன் ஆகாப் இராஜாவோடு சம்பந்தங் கலந்து அவனோடு ராமாத்தில் சீரியருக்கு விரோதமாய் யுத்தம் பண்ணினான் (! இரா. 22:1-14)."},{"paragraph":"பின்பு யோராமுடன் கூடி மோவாபியருக்கு விரோதமாய்ப் போனான் (2 இரா. 3:6-25)."},{"paragraph":"அதற்குப் பின்பு, இவன் பொல்லாதவனான இஸ்ரவேல் இராஜாவாகிய அகசியாவோடு தோழமைபண்ணி, அவனோடு கூட வியாபாரக் கப்பல்களைச் செய்வித்தபோது, அவைகள் உடைந்து போயிற்று (2 நாளா. 20:35-37)."},{"paragraph":"யோசபாத்மரித்து,தாவீதின்நகரத்தில்"},{"paragraph":"அடக்கம்பண்ணப்பட்டான்(2 நாளா.21:1)."},{"paragraph":"2. யெகூவின் பிதா (2 இரா. 9:2)."},{"paragraph":"3. தாவீது சாலொமோன் என்பவர்களின் காலத்திலிருந்த ஒரு மந்திரி (2 சாமு. 8:16; 1 இரா. 4:3)."},{"paragraph":"4. ஓபேத் ஏதோம் வீட்டிலிருந்துத் தேவனுடைய பெட்டியை எருசலேமுக்குக் கொண்டு போன போது, பூரிகை ஊதின ஆசாரியர்களில் ஒருவன் (1 நாளா. 15:24)."},{"paragraph":"0686"},{"paragraph":"<h1>யோசபாத்தின் பள்ளத்தாக்கு (Valley of Jehoshaphat)</h1>"},{"paragraph":"இது எருசலேமுக்கு அருகில் இருந்த ஒரு பள்ளத்தாக்கு, கெதரோன் என்றும் சொல்லப்பட்டது. இது தேவனுடைய கடைசி நியாயத்தீர்ப்பு நடக்கப்போகிற இடமென்று யோவேல் குறிக்கிறான் (யோவேல் 3:2-12)."}]}