{"word":"யூதாஸ்காரியோத்து (Judas Iscariot)","sections":[{"paragraph":"இவனுடைய பெயரிலிருந்து இவன் யூதாவிலுள்ள கீரியாத் என்னும் ஊரானென்று தெரிகிறது. பன்னிரு சீஷருக்குள்ளும் இவன் மாத்திரம் கலிலேயாவைச் சேர்ந்தவனல்ல. சீஷருடைய பெயர் வரிசையில் இவனுடைய பெயர் கடைசியாக வருகிறது மாத்திரமல்ல, காட்டிக் கொடுத்தவன் அல்லது துரோகி என்றும் சொல்லியுள்ளது (மத். 10:4; மாற்கு. 3:19; லூக்கா. 6:16; யோவான். 18:2)."},{"paragraph":"அப்போஸ்தலருடைய பணப்பை இவன் கையிலிருந்தது. இவன் அதிலிருந்துத் திருடினான் என்றும் சொல்லியுள்ளது (யோவான். 12:4; 13:29)."},{"paragraph":"மரியாள் இயேசுவின் பாதங்களில் தைலத்தைப் பூசினபோது இவன் அவளில் குற்றம் பிடித்தான் (யோவான் 12:3,4)."},{"paragraph":"இதன்பின் யூதாஸ் பிரதான ஆசாரியரிடம் போய், முப்பது வெள்ளிக்காசுக்காக இயேசுவைக் காட்டிக் கொடுக்க சம்மதித்து சமயம் பார்த்துக் கொண்டிருந்தான். (மத். 26:14-16; மாற்கு. 14:10; லூக்கா. 22:4-6)."},{"paragraph":"இயேசு சீஷரோடு கடைசிப் பஸ்காவைச் சாப்பிட்ட வேளையில், \"உங்களில் ஒருவன் என்னைக் காட்டிக் கொடுப்பான்\" என்றார் (மாற்கு. 14:18). யூதாசும் அவரிடம் \"நானோ\" என்று கேட்டபோது, நீ சொல்லுகிறபடிதான் என்றார் (மத். 26:25). பின்பு இயேசு ஒரு துணிக்கையைக் தோய்த்து யூதாசுக்குக் கொடுத்து, “நீ செய்கிறதைச் சீக்கிரம் செய்\" என்றார். உடனே அவன் புறப்பட்டுப் போனான் (யோவான்.13:30)."},{"paragraph":"அந்த இராத்திரியே, யூதாஸ் கெத்சமெனே தோட்டத்தில் இயேசுவை முத்தத்தினால் காட்டிக் கொடுத்தான் (மாற்கு. 14:45). அவர் சிலுவையிலறையப்படத் தீர்மானிக்கப்பட்டதைக் கண்டு யூதாஸ் மனஸ்தாபப்பட்டு வெள்ளிக்காசை தேவாலயத்தில் எறிந்து விட்டுப்போய், நான்று கொண்டு செத்தான் (மத். 27:1-5). அவன் தலை கீழாக விழுந்து, வயிறு வெடித்து குடல்களெல்லாம் சரிந்து மரித்தான் (அப். 1:18)."},{"paragraph":"\"கேட்டின் மகன் கெட்டுப் போனானேயல்லாமல்” என்று இயேசு தமது கடைசி ஜெபத்தில் யூதாசைப்பற்றிச் சொன்னார் (யோவான் 17:12). அப்போஸ்தலர் யூதாசுக்காக இன்னொருவனைத் தெரிந்து கொண்ட வேளையில், \"யூதாஸ் என்பவன் தனக்குரிய இடத்துக்குப் போகும்படி இழந்துபோன இந்த ஊழியம்” எனறு சொன்னார்கள் (அப். 1:24)"},{"paragraph":"இன்னும் ஒரு தருணத்தில், \"நான் தெரிந்துகொண்டவர்களை அறிவேன்\" என்று இயேசு சொன்னார் (யோவான். 13:18)."},{"paragraph":"இவைகளிலிருந்து யூதாசைப் பற்றி நாம் அறியக்கூடிய விஷயங்கள்:"},{"paragraph":"1. இயேசு அவனை நல்ல நோக்கத்தோடு தெரிந்திருப்பார். அவனுக்கு உண்மையான அப்போஸ்தலர் நிலைக்கு வரஇடமிருந்தது. இயேசுவும் அவனை ஆதாயப்படுத்திக் கொள்ள பல முறைகளில் தண்டித்தார். ஆனாலும் அவன் தன் நடக்கையினால் அந்த அழைப்பை இழந்தான்."},{"paragraph":"2. தேவனுடைய முன் அறிவு என்பது அவருடைய முன்தீர்மான மல்ல. தேவன் ஒருவரையும் நரகத்துக்குப் போகும்படி முன்னமே நியமிக்கமாட்டார். யூதாஸ் இயேசுவைக் காட்டிக் கொடுத்ததும் தேவ தீர்மானத்தின்படி அல்ல."},{"paragraph":"துன்மார்க்கருக்கு வர இருக்கும் தண்டனை தேவ நியமத்தின்படி அல்ல. அவர்களுடைய நடக்கைக்கேற்றதாகவே இருக்கும்."},{"paragraph":"3. யூதாஸ் இயேசுவோடுகூட இருந்தபோதிலும் அவருடைய ஆவி அவனிலிருக்கவில்லை. “தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், மாம்சத்துக்குட்பட்டவர்களாயிருக்க மாட்டீர்கள்\" (ரோமர் 8:9). கிறிஸ்துவின், ஆவியைப் பெற்றுக்கொள்ளாமல், கிறிஸ்தவன் என்று காட்டுவது பயங்கரமான காரியம்."}]}