{"word":"ரோமாபுரி (Rome)","sections":[{"paragraph":"இத்தாலியா தேசத்தின் தலை நகர். மத்தியதரைக் கடலிலிருந்து 15 மைல் தூரத்திலுள்ள தைபர் நதியின் கரையில், ரொமுலஸ், ரேமஸ் என்பவர்களால் கி.மு. 753இல் கட்டப்பட்டது. தொடக்கத்தில் மலைப்பட்டணம் என்ற பெயர் பெற்றது."},{"paragraph":"அந்நாள்களில் இதைச் சுற்றி இருந்த கிரேக்கு, சின்ன ஆசியா ஸ்பானியா, ஆப்பிரிக்கா, எகிப்து முதலிய தேசங்கள் ஒன்றாய் சேர்ந்திருந்தது, ஆளுகை நடத்தி வந்தார்கள். இதினிமித்தம் மத்தியத் தரைக்கடல், ரோமருடைய குளம் என்று பெயரிடப்பட்டது. காலாகாலங்களில் பிரிவினைகள் உண்டானதினிமித்தம், ஜனங்கள் பிரிந்து வெவ்வேறு இராஜ்யங்களை ஏற்படுத்திக் கொண்டார்கள். கடைசியில் ரோமாபுரி இத்தாலியா தேசத்திற்கு மாத்திரம் தலைநகரமாயிற்று. தேசத்தில் சுயாதிகார ஆளுகை இருந்தது."},{"paragraph":"பலஸ்தீனாவில் மக்கபெயர் (Maccabees) ஆளுகை செய்த நாள்களிலே, முதன்முதல் இந்தத் தேசத்தோடு சம்பந்தம் துவங்கிற்று. யூதர் தங்கள் சத்துருக்களிலிருந்துப் பாதுகாப்படையும்படி,ரோமரிடம் உதவி கேட்டபொழுது, அவர்கள் சீரியா, பலஸ்தீனா தேசங்களைத் தங்கள் வசப்படுத்தினார்கள் (கி.மு. 63)."},{"paragraph":"பலஸ்தீனாவில் அர்கெனு (Hyrcannees) என்பவன் பிரதான ஆசாரியனாயும்"},{"paragraph":"நியாயாதிபதியாயுமிருந்தான். பின்பு ரோமர் தேசத்தை ஏரோதின் ஆளுகைக்குள்ளாக்கினார்கள். அவன் திறை கொடுத்து வந்தான். அவனுக்கு ஒரு ரோம பட்டாளம் கொடுக்கப்பட்டது."},{"paragraph":"ஜுலியஸ் ராயன் யூதருக்கு அநேக நன்மையான காரியங்கள் செய்தான். அவன் கி.மு. 44இல் மரித்தான்."},{"paragraph":"அகுஸ்து ராயன் காலத்தில் இயேசுவும். யோவான்ஸ்நானனும் பிறந்தார்கள். ஆனால் திபேரியு ராயனின் நாள்களிலேயே அவர்களுடைய ஊழியம் நடைபெற்றது (லூக்கா. 2:1)."},{"paragraph":"ஏரோது குடும்பத்தாருக்குத் துவக்கத்தில் ரோமாபுரியில் அநேக சிலாக்கியங்கள் கிடைத்தன. முதலாம் ஏரோது அகிரிப்பா என்பவன், திபேரியு ராயனின் மகனாகிய துருகஸ் (Dourcus) என்பவனோடு அரண்மனையில் வளர்க்கப்பட்டான்."},{"paragraph":"இந்த நிலை பிற்காலங்களில் மாற்றமடைந்தது. யூதரும் கிறிஸ்தவர்களும் ரோமாபுரியில் துன்புறுத்தப்பட்டார்கள்."},{"paragraph":"கி.பி. 49இல் கிலவுதியுராயன் யூதரெல்லாம் ரோமாபுரியை விட்டுப் போகும்படி கட்டளைச் சட்டம் பிறப்பித்தான். அத்தருணத்தில் ஆக்கில்லாவும், பிரிஸ்கில்லாவும் புறப்பட்டு, கொரிந்து பட்டணம் போன பொழுது, பவுலைச் சந்தித்தார்கள் (அப். 18:1-2). இந்த ராயனின் நாள்களில் யோவானின் சகோதரன் யாக்கோபு இரத்தச் சாட்சியாய்க் கொல்லப்பட்டான் (அப். 11:28; 12:2)."},{"paragraph":"பெந்தெகொஸ்தே நாளில் ரோமாபுரியிலிருந்த யூதர்களும் எருசலேமுக்குப் போயிருந்தார்கள் (அப். 2:10)."},{"paragraph":"பவுல் ரோமாபுரியில் காவலிலிருக்கையில் இராஜ அரண்மனையி லிருந்தவர்களுக்கும் சுவிசேஷத்தை அறிவிக்க சமயம் கிடைத்தது (பிலி. 1:13-22). அவன் இரண்டு வருடம் ரோமாபுரியில் காவலிலிருந்தபோது, பிலிப்பியர், கொலோசெயர், பிலேமோன் நிருபங்களை எழுதினான்."},{"paragraph":"பவுலும் பேதுருவும் ரோமாபுரியில் இரத்தச் சாட்சியாய் கொல்லப்பட்டார்கள்."},{"paragraph":"கி.பி. 70இல் தீத்து சேனாதிபதி எருசலேமைச் சுட்டெரித்ததோடு பலஸ்தீனாவின் சுயாதீனம் முடிவுக்கு வந்தது."},{"paragraph":"கி.பி. 313இல் கான்ஸ்டன்டைன் (Constantine) என்பவரால் பிறப்பிக்கப்பட்ட கட்டளைச் சட்டத்தின்படி கிறிஸ்து மார்க்கம் ரோம இராஜாங்கத்தின் இராஜாதிகார மார்க்கமாயிற்று."},{"paragraph":"புதிய ஏற்பாட்டில் ரோமாபுரி பாபிலோனுக்கு அடையாளப் பெயராக குறிக்கப்பட்டுள்ளது (1 பேதுரு, 5:13; வெளி. 18:10,21)."},{"paragraph":"<h1>ரோமரின் ஆளுகை</h1>"},{"paragraph":"<h2>(கி.மு.63 - கி.பி.300)</h2>"},{"paragraph":"இதுமேய சந்ததியானும் யூதேயாவில் செல்வாக்குமுள்ள அந்திப்பேற்றர் (Antipator) என்னும் ஒரு யூதன் ரோமருக்கு உதவியா யிருந்தான்."},{"paragraph":"இதினிமித்தம் ரோமராயனாகிய ஜூலியஸ் சீசர் (Julius Caesar), தன்னுடைய மகன் ஏரோது என்பவனை யூதேயாவின் தேசாதிபதியாக நியமித்தான். பின்பு கி.மு. 47-ல் சீசர் கொல்லப்பட்டான். ஏரோது யூதரின் இராஜாவாக “மகா ஏரோது” என்றழைக்கப்பட்டான்."},{"paragraph":"கி.மு.4ல் இவன் மரித்த போது இராஜ்யம் இவனுடைய மூன்று குமாரராகிய அர்கெலாயு, அந்திப்பாஸ், பிலிப்பு என்பவர்களுக் கிடையில் பிரிக்கப்பட்டது. அர்கெலாயுவுக்கு யூதேயாவும், அந்திப் பாசுக்கு கலிலேயாவும், பெரயாவும், பிலிப்புக்கு வட பக்கத்து நாடும் கொடுக்கப்பட்டன. கி.பி. 6-ல் அர்கெலாயுவை நீக்கி யூதேயாவையும், சீரியாவையும் ஒன்றுசேர்த்து, ஒரு ரோம தேசாதிபதியை ஏற்படுத்தினார்கள். பின்பு பொந்தியு பிலாத்து (Pontius Pilate) இந்த ஸ்தானத்துக்கு வந்தான்."},{"paragraph":"இவனுடைய நாள்களில் யூதர் கலகம் பண்ணினதினிமித்தம், ரோமர் எருசலேமைக் கைப்பற்றினார்கள். அவர்களுடைய சேனாதிபதி தீத்து (Titus) தேவாலயத்தையும் சுட்டெரித்தான் (கி.பி.70)."},{"paragraph":"இதன்பின் யூதேயா, ரோம இராஜ்யத்திற்குக் கீழ்ப்பட்டிருந்தும், சுயாதீனமும் ஓர் அளவிற்குக் கிடைத்தது. ரபீமாரால் ஏற்படுத்தப் பட்ட சனதரின் (Sanhedrin) சங்கம் அவர்களுக்கிருந்தது. அந்தச் சங்கம் மார்க்க விஷயங்களையும், ஆளுகைக்குரிய விஷயங்களையும், ஒழுங்கு செய்தது. ஆனால் தேவாலய வரிப்பணம் ரோமாபுரி யிலிருந்த ஜுபிட்டர் கோயிலுக்கு அனுப்பப்பட்டது."},{"paragraph":"இப்படியிருக்கையில், கி.பி. 132-ல் பார்கொச்சா (Barkoche) அக்கிபா ரபீ என்பவனால் ஏவப்பட்டு, ரோமருக்கு விரோதமாய் கலகம் செய்ததினிமித்தம், அவர்கள் தேசத்தை முற்றாய் அழித்து"},{"paragraph":"ஜனங்களையும் பிற தேசங்களுக்குத் துரத்திவிட்டார்கள். அதோடு இஸ்ரவேலருக்குத் தேசமும், ஆலயமுமின்றி, சபையும், சங்கமுமின்றி, தங்களுடைய தேசமென்று சொல்ல இடமுமில்லாமற் போயிற்று."},{"paragraph":"இவ்விதமாய் சிதறடிக்கப்பட்ட இஸ்ரவேலர், காலம் போகப் போக, படிப்படியாய்த் திரும்பவும் தங்கள் தேசத்துக்குப் போய்க் கொண்டேயிருந்தார்கள்."},{"paragraph":"கி.பி. நான்காம் நூற்றாண்டில் கான்ஸ்டன்டைன் (Constantine) எருசலேமைத் திரும்பக் கட்டினான். ஏழாம் நூற்றாண்டில் அது பெர்சியரின் கைவசமாயிற்று. சிலுவை வீரர்கள் (Crusaders) 88 ஆண்டுகளாக ஆளுகை செய்தார்கள். பின்பு துருக்கி இராஜ்யம் பலஸ்தீனாவோடு சேர்ந்து கி.பி. 1517 முதல் 1917 வரை அரசாட்சி செய்தார்கள்."},{"paragraph":"கி.பி. 1914-ல் உலக மகாயுத்தம் நடந்தது. அதன் முடிவில் 24-10-1918 அன்று இராஜ்யங்களின் ஐக்கிய சங்கம் கூடி பலஸ்தீனாவை ஆங்கிலேய ஆளுகைக்குட்படுத்தினது."},{"paragraph":"கி.பி. 1948ல் ஐக்கிய நாட்டுப் பொதுச் சபை தேசத்தை யூதருக்கும், அராபியருக்கும் இடையில் பிரித்தார்கள். இதோடு இஸ்ரவேல் இராஜ்யம் மறுபடியும் உற்பத்தியாயிற்று. ஆனாலும் எருசலேமின் ஒரு பகுதி அராபியரின் வசம் இருக்கும்வரை எருசலேம் புறஜாதியாரால் மிதிக்கப்படுகிறது (லூக்கா. 21:24) எனறே சொல்ல வேண்டும்."},{"paragraph":"கிபி. 1967ஆம் வருடம் இஸ்ரவேலருக்கும், அராபியருக்கும் இடையில் நடந்த யுத்தத்தில், எருசலேம் முழுமையும், பலஸ்தீனாவின் வேறு சில பகுதிகளும் இஸ்ரவேலருடைய ஆதீனத்துக்குள்ளாயின."},{"paragraph":"ஆகவே புறஜாதியாரின் காலங்கள் நிறைவேறிற்று என்று சொல்லலாம்."}]}