{"word":"ராகேல் (Rachel)","sections":[{"paragraph":"<h2>(செம்மறி)</h2>"},{"paragraph":"லாபானுடைய இளைய மகள். இவள் ரூபவதியும், பார்வைக்கு அழகானவளுமாக இருந்தாள். யாக்கோபு பிரயாணம்பண்ணி ஆரானுக்குப் போனபோது இவளை முதன் முதலில் சந்தித்தான் (ஆதி. 29:9-17)."},{"paragraph":"பின்பு யாக்கோபு இவளை விவாகம் செய்ய விரும்பி, லாபானிடம் கேட்டு ஏழு வருடம் ஊழியம் செய்தான் (ஆதி. 29:18-20). ஏழு வருடமான பின் லாபான் இவனை வஞ்சித்து லேயாளை மனைவியாகக் கொடுத்தான். யாக்கோபு இதைப் பற்றி லாபானோடு பேசி இன்னும் ஏழு வருடம் வேலை செய்து, ராகேலையும் விவாகம் பண்ணினான் (ஆதி. 29:25-29)."},{"paragraph":"லேயாள் கர்ப்பந்தரித்து பிள்ளைகளைப் பெற்றாள். ராகேல் மலடியாயிருந்தாள் (ஆதி. 21:31). அப்பொழுது ராகேல் தானும் பிள்ளைகளை வளர்க்க விரும்பி தன் வேலைக்காரியாகிய பில்காளை யாக்கோபுக்கு மனைவியாகக் கொடுத்தாள். தாண், நப்தலி என்னும் பிள்ளைகள் பிறந்தார்கள் (ஆதி. 30:3-8)."},{"paragraph":"இதன் பின் தேவன் ராகேலை நினைத்தருளி அவளுக்குச் செவி கொடுத்து, அவளைக் கர்ப்பந்தரிக்கச் செய்தார். அப்படியே அவள் ஒரு குமாரனைப் பெற்று, யோசேப்பு என்று பேரிட்டாள் (ஆதி. 30:22-24)."},{"paragraph":"ஆறு வருடங்களுக்குப் பின், யாக்கோபு தன் தேசத்துக்குத் திரும்பிப்போக புறப்பட்டபோது, ராகேல் தகப்பனுடைய சுரூபங்களைத் திருடிக்கொண்டு போனாள் (ஆதி.31:19)."},{"paragraph":"லாபான் அவர்களைத் தொடர்ந்து போய், கீலேயாத் மலையில் கண்டுபிடித்தும் சுரூபங்களைக் கண்டுபிடிக்கவில்லை (ஆதி. 31:34). ஆனாலும் ராகேலின் செய்கை யாக்கோபுக்குத் தெரியாதிருந்தது."},{"paragraph":"அவர்கள் பிரயாணம் பண்ணி, பெத்தேலுக்குப் பலி செலுத்தப் போகுமுன், யாக்கோபின் சொற்படி அந்நிய தெய்வங்களையும், காதணிகளையும் அவனுக்குக் கொடுத்தார்கள். அவன் அவைகளை ஒரு கர்வாலி மரத்தின் கீழ் புதைத்தான் (ஆதி. 35:4). பிற்பாடு ராகேல் எப்பிராத்தாவுக்குப் போகும்வழியில் பிள்ளை பேற்றின்போது மரித்தாள். மரிக்கும்முன் பிள்ளைக்குப் “பெனொனி” என்று பெயரிட்டாள் (ஆதி. 35:16-18). அவளைப் பெத்தேலுக்கு அருகே அடக்கம்பண்ணி கல்லறையின் மேல் ஒரு தூணை நிறுத்தினான் (ஆதி. 35:20)."},{"paragraph":"பென்யமீன், எப்பிராயீம், மனாசே என்னும் கோத்திரங்கள் இவளிலிருந்து தோன்றின. லேயாளும் இவளும் இஸ்ரவேல் வீட்டைக் கட்டினவர்களென்று குறித்துள்ளது (ரூத். 4:11)."},{"paragraph":"ராகேல் மரித்து, பல நூற்றாண்டுகளுக்குப்பின், அசீரியரால் சிறைப்பட்டுப்போன இஸ்ரவேலரைக் குறித்து, \"ராகேல் ராமாவிலே தன் பிள்ளைகளுக்காக அழுது துக்கங்கொண்டாடுகிறாளென்று” எரேமியா தீர்க்கதரிசி உவமையாய் எடுத்துச்சொல்லுகிறான் (எரே. 31:15- 17)."},{"paragraph":"பிற்காலங்களில் பெத்லகேமின் குழந்தைகளை ஏரோது கொடூரமாய்ச் சங்காரம் செய்ததினிமித்தம் உண்டான கூக்குரலுக்கு முன்னறிவிப் பாகவும் சொல்லியுள்ளது (மத். 2:17)."}]}