{"word":"லேவியர் (Levites)","sections":[{"paragraph":"லேவியர் லேவி என்பவனின் சந்ததியார். பின்பு இவர்கள் இஸ்ரவேலருக்கு ஆசாரிய கோத்திரமானார்கள். மோசேயின் நாள்களி லேயே இவர்கள் ஆசாரிய ஊழியத்துக்கென்று தனியே பிரிக்கப் பட்டார்கள். லேவியன் என்ற பெயரே ஆசாரிய வகுப்பைக் கருதினது (நியா. 17:7)."},{"paragraph":"லேவியின் இரண்டாம் புத்திரனாகிய கோகாத்தின் குடும்பத்தைச் சேர்ந்த மோசேயும், ஆரோனும், லேவியர் (யாத். 6:16-20)"},{"paragraph":"சீனாய் மலையில், கர்த்தர் ஆரோனையும் அவன் குமாரரையும் ஆசாரிய ஊழியத்துக்குப் பிரிக்கும்படி, மோசேயோடு சொன்னார் (யாத். 28:1). லேவி கோத்திரத்தார் ஆரோனுக்கும் பணிவிடை செய்யும்படி நியமிக்கப்பட்டார்கள் (எண். 3:5-10)."},{"paragraph":"வனாந்தரத்தில், இஸ்ரவேலர் பொன் கன்றுக்குட்டியை வணங்கின தருணத்தில், லேவியின் புத்திரர் காட்டின வைராக்கியத்தின் பயனாக, லேவிகோத்திரம் ஆசாரிய ஊழியத்துக்குத் தெரிந்தெடுக்கப்பட்டது (யாத். 32:29; எண். 3:12; 8:20-22)."},{"paragraph":"குறிப்பாய்ச் சொல்லுகிறதானால் ஆசரிப்புக் கூடாரத்தின், வேலைகளைச் செய்கிறவர்களுக்கே \"லேவியர்” என்று சொல்ல வேண்டும். ஆனாலும் ஆசாரிய ஊழியம் செய்த ஆரோனுடைய சந்ததியார் லேவி கோத்திரத்தாராயிருந்ததினால் அவர்களும் லேவியர் எனப்பட்டார்கள் (யோசுவா. 14:3; மல். 3:3)."},{"paragraph":"தொடக்கத்தில் ஆசரிப்புக் கூடாரத்தில் வேலை செய்தவர்கள் முப்பது வயதுமுதல் ஐம்பது வயதாயிருக்க வேண்டும் (எண். 4:3). பின்பு வயது 25 ஆகவும், அதின்பின் 20ஆகவும் மாற்றப்பட்டது (எண். 8:24; 1 நாளா. 23:24)."},{"paragraph":"கானான் தேசம் பிரிக்கப்பட்டபோது, லேவியருக்கென்று ஒரு பங்கும் கொடுக்கப்படவில்லை. ஆனால் மற்ற கோத்திரங்களுக்குக் கிடைத்த தேசங்களில், பட்டணங்களும், வயல்களும், வெளி நிலங்களும் அவர்களுக்கு கொடுக்கப்பட்டன (யோசுவா. 21:1-8; எண்.அதி. 35)."},{"paragraph":"தாவீதின் நாள்களில் லேவியர் நான்கு வகுப்பினராய்ப் பிரிக்கப்பட்டார்கள். அவையாவன : ஆலயவேலை, விசாரிப்போர், மணியக்காரர், வாசல் காப்போர், கீத வாத்தியம் வாசித்துத் துதி செய்வோர் இந்த நான்கு வகுப்பினரும், 24 முறை வரிசையாக நிறுத்தப்பட்டார்கள் (1 நாளா. 23:3-5; எஸ்றா.6:18)."},{"paragraph":"லேவியின் புத்திரர் செய்த பணிவிடை வேலைக்காக இஸ்ரவேலர் தங்களுக்குள்ள எல்லாவற்றிலும் தசம பாகம் கொடுக்கவேண்டும் (எண்.18:21)."},{"paragraph":"லேவி புத்திரர் பெறும் தசம பாகங்களில், ஒரு பங்கைக் கர்த்தருக்கென்று படைத்து, ஆரோனுக்குக் கொடுக்க வேண்டும் (எண். 18:28)."},{"paragraph":"பிற்காலங்களில் லேவியர் ஜனங்களுக்கு வேதத்தைப் போதிக்கவும், நியாயம் விசாரிக்கவும் ஏற்படுத்தப்பட்டார்கள் (2 நாளா. 17:8; 19:8; நெகே. 8:7)."},{"paragraph":"சிறையிருப்பிலிருந்து வந்தவர்களில் லேவியரும் அநேகரிருந்தார்கள் (எஸ்றா. 2:40; நெகே. 11:15)."},{"paragraph":"புதிய ஏற்பாட்டில் சொல்லப்படும் வேதபாரகரும், நியாய சாஸ்திரிகளும் லேவி கோத்திரத்தாரென்று எண்ணப்படுகிறார்கள்."}]}