{"word":"வேதம், வேதாகமம், வேத வாக்கியம்","sections":[{"paragraph":"வானத்திலேயும், பூமியிலேயும், அநேக தேவர்கள் உண்டு. ஆனால் ஒரே தேவன் நமக்குண்டு (1 கொரி. 8:5). அவர் ஜீவனுள்ள தேவன். சர்வவல்லவர். அவர் மனுஷ குலத்துக்குத் தம்மை வெளிப்படுத்தும் படி ஒரு புத்தகத்தை உண்டாக்கினார். சத்திய வேதம் அல்லது வேதாகமம் எனப்படுவது அதுவே. தொடக்கத்தில் இப்புத்தகம், லத்தீன் பாஷையில் \"பிபிலியர்\" புத்தகங்கள் எனப்பட்டது. பல சாதனங்கள் என்பது கருத்து. தானியேலும் \"வருடங்களின் தொகையைப் புத்தகங்களால் அறிந்து கொண்டேன்” என்கிறான் (தானி. 9:2)."},{"paragraph":"இதில் பழைய ஏற்பாடு, புதிய ஏற்பாடு இரண்டு என பிரிவுகளுண்டு. எபிரெய பழைய ஏற்பாடு யூதருடைய வேதம். எபிரெய பஞ்சாகமம், மாத்திரம் சமாரியரின் வேதம்."},{"paragraph":"மார்ட்டின் லுத்தரின் (Martin Luther) மார்க்க சீர்த்திருத்தத்தோடு கிறிஸ்தவ சபை 39 புத்தகங்களுள்ள பழைய ஏற்பாட்டையும், 27 புத்தகங்களுள்ள புதிய ஏற்பாட்டையும் தங்கள் வேத புத்தகமாக வைத்துக் கொண்டார்கள். “ஏற்பாடு\" என்பது லத்தீன் பாஷையில் மரணசாதனம் (Testament) எனவும் கருத்துள்ளது. பின்னர் கர்த்தர் தமது ஜனங்களோடு ஒரு புது உடன்படிக்கை பண்ணினதாக, எரேமியா சொல்லுகிறான் (எரே. 31:31), அது வனாந்தரத்தில் கொடுத்த முதல் உடன்படிக்கைக்கு (யாத். 24:7) மேலானது. அதாவது முந்தின உடன்படிக்கையைக் கர்த்தர் பழமையாக்கினார் (எபி. 8:13)."},{"paragraph":"புதிய ஏற்பாடு எழுதினோர். இயேசு கிறிஸ்துவில் பழைய ஏற்பாட்டுத் தீர்க்கதரிசனங்கள் நிறைவேறினதாக குறிக்கிறார்கள்."},{"paragraph":"இயேசு தாமே. இராப்போஜன சமயத்தில் \"இந்தப் பாத்திரம் என் இரத்தத்தினாலாகிய புதிய உடன்படிக்கை” எனறார் (1 கொரி. 11:25). பழைய ஏற்பாடு, பழைய உடன்படிக்கைக்கு அடுத்தவை; புதிய ஏற்பாட்டுப் புத்தகங்கள் புதிய உடன்படிக்கைக்கடுத்தவை. பழைய ஏற்பாடு வாசிக்கையில் சுவிசேஷத்தின் மகிமை யூதருக்கு மறைந்திருந்ததினால் அது முக்காடு எனப்பட்டது. அவர்கள் கர்த்தரிடம் மனந்திரும்பும்போது அந்த முக்காடு எடுபட்டுப்போம் (2 கொரி. 3:14,16)."},{"paragraph":"இரண்டாம் நூற்றாண்டின் கடைசிப் பகுதியிலேயே பழைய ஏற்பாடு, புதிய ஏற்பாடு என இரண்டு பகுதிகள் கிறிஸ்தவருக்குள் பொதுவாய் அங்கீகரிக்கப்பட்டது."},{"paragraph":"எபிரெய வேத புத்தகத்தில் மூன்று பிரிவுகளுள்ளன நியாயப்பிரமாணம், தீர்க்கதரிசனம், பிரபந்தம், கிரேக்க மொழி பெயர்ப்பில், புத்தகங்கள் கால நிரூபணப்படியல்ல, விஷய சம்பந்தமாக ஒழுங்காக்கப்பட்டன. முதலாவது பஞ்சாகமம், அதன் பின் சரித்திரம், பாட்டு, ஞான புஸ்தகங்கள் கடைசியாக தீர்க்கதரிசனம்."},{"paragraph":"இயேசு, எபிரெய வேதத்தில், நியாயப்பிரமாணம், தீர்க்கதரிசனம். சங்கீதமென 3 பகுதிகளுள்ளனவெனக் கருதினார் (லூக்கா. 24:44)."},{"paragraph":"பழைய ஏற்பாட்டில் நியாயப் பிரமாணமும், தீர்க்கதரிசனமும் உண்டென்று மத். 5:17லும் மோசேயும் தீர்க்கதரிசிகளும் உண்டென்று"},{"paragraph":"லூக்கா. 16:29லும் குறித்துள்ளது."},{"paragraph":"0721"},{"paragraph":"<h1>பழைய ஏற்பாட்டிலும், புதிய ஏற்பாட்டிலும் உள்ள சம்பந்தம்</h1>"},{"paragraph":"வேதாகமத்தில் காலக்கிரமப்படி பழைய ஏற்பாடு முன்பும், புதிய ஏற்பாடு பின்பும் வருகிறது. இதற்கேற்ப \"பூர்வகாலங்களில் தீர்க்கதரிசிகள் மூலமாய்ப் பிதாக்களுக்குத் திருவுளம் பற்றினதை தேவன் இந்தக் கடைசி நாள்களில் குமாரன் மூலமாய்த் திருவுளம் பற்றினார்\" (எபி. 1:1,2) என்பதைப் பார்க்கிறோம்."},{"paragraph":"ஆகிலும் கிறிஸ்தவ மார்க்கம் தொடங்கின நாள்களில் அப்போஸ்தலரும், பிரசங்கிமாரும் எடுத்துக் கொண்டு திரிந்து பிரசங்கம் செய்த வேத புத்தகம் இந்தப் பழைய ஏற்பாடே. அதினால் வாக்குப் பண்ணப்பட்ட மேசியாவும் இரட்சகரும் இந்த இயேசுதானென்று நிரூபித்தார்கள். \"வேத வாக்கியங்களை ஆராய்ந்து பாருங்கள். என்னைக் குறித்துச் சாட்சி கொடுக்கிறவைகளும் அவைகளே\" (யோவான். 5:39) என்று இயேசுவும் கூறினார்."},{"paragraph":"இயேசுவும் அப்போஸ்தலரும் பயன்படுத்தின பழைய ஏற்பாட்டைத் திருச்சபையும் பரிசுத்த ஆகமமென புரிந்து கொண்டது."},{"paragraph":"பழைய ஏற்பாட்டிலுள்ள தீர்க்கதரிசனங்களின் நிறைவேற்றம் புதிய ஏற்பாட்டில், காணப்படுகிறது. யாக்கோபின் நிருபத்தைவிட, பவுலுடைய சில நிருபங்களே முதன் முதல் (கி.பி. 48-60) எழுதப்பட்டன. சுவிசேஷங்கள் அதன்பின் எழுதப்பட்டதாகத் தெரியவருகிறது. பவுல் எழுதின நிருபங்கள் தொடக்கத்தில் அந்தந்த சபையாரிடமோ, தனித்தனி ஆள்களிடமோ இருந்தன."},{"paragraph":"இரண்டாம் நூற்றாண்டின் தொடக்கத்தில் இவையெல்லாம் சேர்க்கப்பட்டு ஒழுங்குபடுத்தப்பட்டன. புத்தகங்களின் அளவின்படியே வரிசைப்படுத்தப்பட்டுள்ளன. சபைகளுக்கு எழுதப்பட்ட நிருபங்கள், தனி ஆள்களுக்கு எழுதப்பட்டவைகளுக்கு முன்சேர்க்கப்பட்டன. இவ்விதமே நான்கு சுவிசேஷங்களும், பவுலுடைய நிருபங்களும் அதற்கிடையில் அப்போஸ்தலருடைய நடபடிகளும் சேர்ந்து புதிய ஏற்பாடு ஆயிற்று."},{"paragraph":"தொடக்கத்தில் எபிரெய பாஷையிலும், பின்பு கிரேக்கிலுமே, இப்புஸ்தகம் எழுதப்பட்டிருந்தது. பின்னர் பிற ஜாதியார் கிறிஸ்தவர்களானபோது, அவர்கள் பாஷைகளிலும் மொழி பெயர்க்கப்பட்டது."},{"paragraph":"வேதாகமத்தின் தூது இரட்சிப்பின் வழி. இது ஒரு முப்புரி கயிறு போல மூன்று பிரிவுகளுள்ளது : இரட்சிப்பைக் கொண்டு வருபவர், இரட்சிப்பு அடையும் வழி, இரட்சிப்பை அடைவோரின் நிலை."},{"paragraph":"தேவன்தாமே, தனது ஜனங்களை மீட்கிறவர். அவரே உடன்படிக்கை செய்தவர், கிறிஸ்து மத்தியஸ்தர், அவரே இரட்சிப்பைச் செயலாற்றின தேவ குமாரன்."},{"paragraph":"இரட்சிப்பின் வழி தேவ கிருபையால் வருகிறது. கீழ்ப்படிவோர், பெற்றுக்கொள்வர். இதை ஏற்றுக்கொள்வோர், தேவனுடைய இஸ்ரவேல் அல்லது தேவ சபை எனப்படுவர்."},{"paragraph":"வேதாகமத்தின் மத்திய தூது, இரட்சிப்பைப் பற்றியது. இது தேவனுடைய அழைப்பு, வகைவகையாய், பங்குபங்காய் ஆதி தொடங்கி தேவனால் திருவுளம் பற்றப்பட்டு, கடைசியில் இயேசு கிறிஸ்துவில் பகிரங்கமாயிற்று. வேதாகமத்தின் அடிப்படை தேவன். அவரே ஆக்கியோன்; ஆகவே, வேதாகமம் தேவ வார்த்தையாகும்."}]}