{"word":"John, Gospel Of","sections":[{"paragraph":"This Gospel was probably written at Ephesus about A.D. 78. (Canon Cook places it toward the close of John\u0027s life, A.D. 90-100.--ED.) The Gospel was obviously addressed primarily to Christians, not to heathen. There can be little doubt that the main object of St. John, who wrote after the other evangelists, is to supplement their narratives, which were almost confined to our Lord\u0027s life in Galilee. (It was the Gospel for the Church, to cultivate and cherish the spiritual life of Christians, and bring them into the closest relations to the divine Saviour. It gives the inner life and teachings of Christ as revealed to his disciples. Nearly two-thirds of the whole book belong to the last six months of our Lord\u0027s life, and one-third is the record of the last week.--ED.) The following is an abridgment of its contents: A. The Prologue. ch. (John 1:1-18) B. The History, ch. (John 1:19; John 20:29) (a) Various events relating to our Lord\u0027s ministry, narrated in connection with seven journeys, ch. (John 1:19; John 12:50)"},{"paragraph":"+ First journey, into Judea, and beginning of his ministry, ch. (John 1:19; John 2:12) + Second journey, at the passover in the first year of his ministry, ch. (John 2:13; John 4:1) + Third journey, in the second year of his ministry, about the passover, ch. (5:1). + Fourth journey, about the passover, in the third year of his ministry, beyond Jordan, ch. (John 6:1) + Fifth journey, six months before his death, begun at the feast of tabernacles, chs. (John 7:1; John 10:21) + Sixth journey, about the feast of dedication, ch. (John 10:22-42) + Seventh journey, in Judea towards Bethany, ch. (John 11:1-54) + Eighth journey, before his last passover, chs. (John 11:55; John 12:1) (b) History of the death of Christ, chs. (John 12:1; John 20:29) + Preparation for his passion, chs. John 13:1 ... John 17:1 + The circumstances of his passion and death, chs. (John 18:1; 19:1) + His resurrection, and the proofs of it, ch. (John 20:1-29) C. The Conclusion, ch. (John 20:30; John 21:1) + Scope of the foregoing history, ch. (John 20:30,31) + Confirmation of the authority of the evangelist by additional historical facts, and by the testimony of the elders of the Church, ch. (John 21:1-24) + Reason of the termination of the history, ch. (John 21:25)"}]}