{"word":"Manasseh","sections":[{"paragraph":"(forgetting)."},{"paragraph":"+ The thirteenth king of Judah, son of Hezekiah, (2 Kings 21:1) ascended the throne at the age of twelve, and reigned 55 years, from B.C. 608 to 642. His accession was the signal for an entire change in the religious administration of the kingdom. Idolatry was again established to such an extent that every faith was tolerated but the old faith of Israel. The Babylonian alliance which the king formed against Assyria resulted in his being made prisoner and carried off to Babylon in the twenty-second year of his reign, according to a Jewish tradition. There his eyes were opened and he repented, and his prayer was heard and the Lord delivered him, (2 Chronicles 33:12,13) and he returned after some uncertain interval of time to Jerusalem. The altar of the Lord was again restored, and peace offerings and thank offerings were sacrificed to Jehovah. (2 Chronicles 38:15,16) But beyond this the reformation did not go. On his death, B.C. 642, he was buried as Ahaz had been, not with the burial of a king, in the sepulchres of the house of David, but in the garden of Uzza, (2 Kings 21:26) and long afterward, in suite of his repentance, the Jews held his name in abhorrence. + One of the descendants of Pahathmoab, who in the days of Ezra had married a foreign wife. (Ezra 10:30) + One of the laymen, of the family of Hashum who put away his foreign wife at Ezra command. (Ezra 10:33)"},{"paragraph":"(forgetting), the eldest son of Joseph, (Genesis 41:51; 46:20) born 1715-10 B.C. Both he and Ephraim were born before the commencement of the famine. He was placed after his younger brother, Ephraim, by his grandfather Jacob, when he adopted them into his own family, and made them heads of tribes. Whether the elder of the two sons was inferior in form or promise to the younger, or whether there was any external reason to justify the preference of Jacob, we are not told. In the division of the promised land half of the tribe of Manasseh settled east of the Jordan in the district embracing the hills of Gilead with their inaccessible heights and impassable ravines, and the almost impregnable tract of Argob. (Joshua 13:29-33) Here they throve exceedingly, pushing their way northward over the rich plains of Jaulan and Jedur to the foot of Mount Hermon. (1 Chronicles 5:23) But they gradually assimilated themselves with the old inhabitants of the country, and on them descended the punishment which was ordained to he the inevitable consequence of such misdoing. They, first of all Israel, were carried away by Pul and Tiglath-pileser, and settled in the Assyrian territories. (1 Chronicles 5:25,26) The other half tribe settled to the west of the Jordan, north of Ephraim. (Joshua 17:1) ... For further particulars see [838]Ephraim, [839]Ephraim."}]}