{"word":"Weights And Measures","sections":[{"paragraph":"A. WEIGHTS.--The general principle of the present inquiry is to give the evidence of the monuments the preference on all doubtful points. All ancient Greek systems of weight were derived, either directly or indirectly, from an eastern source. The older systems of ancient Greece and Persia were the AEginetan, the Attic, the Babylonian and the Euboic."},{"paragraph":"+ The AEginetan talent is stated to have contained 60 minae, 6000 drachme. + The Attic talent is the standard weight introduced by Solon. + The Babylonian talent may be determined from existing weights found by. Mr. Layard at Nineveh. Pollux makes it equal to 7000 Attic drachms. + The Euboic talent though bearing a Greek name, is rightly held to have been originally an eastern system. The proportion of the Euboic talent to the Babylonian was probably as 60 to 72, or 5 to + Taking the Babylonian maneh at 7992 grs., we obtain 399,600 for the Euboic talent. The principal if not the only Persian gold coin is the daric, weighing about 129 grs. + The Hebrew talent or talents and divisions. A talent of silver is mentioned in Exodus, which contained 3000 shekels, distinguished as \"the holy shekel,\" or \"shekel of the sanctuary.\" The gold talent contained 100 manehs, 10,000 shekels. The silver talent contained 3000 shekels, 6000 bekas, 60,000 gerahs. The significations of the names of the Hebrew weights must be here stated. The chief unit was the [1286]Shekel (i.e. weight), called also the holy shekel or shekel of the sanctuary ; subdivided into the beka (i.e. half) or half-shekel, and the gerah (i.e. a grain or beka). The chief multiple, or higher unit, was the kikkar (i.e. circle or globe, probably for an aggregate sum), translated in our version, after the LXX., [1287]Talent; (i.e. part, portion or number), a word used in Babylonian and in the Greek hena or mina . (1) The relations of these weights, as usually: employed for the standard of weighing silver, and their absolute values, determined from the extant silver coins, and confirmed from other sources, were as follows, in grains exactly and in avoirdupois weight approximately: (2) For gold a different shekel was used, probably of foreign introduction. Its value has been calculated at from 129 to 132 grains. The former value assimilates it to the Persian daric of the Babylonian standard. The talent of this system was just double that of the silver standard; if was divided into 100 manehs, and each maneh into 100 shekels, as follows: (3) There appears to have been a third standard for copper, namely, a shekel four times as heavy as the gold shekel (or 528 grains), 1500 of which made up the copper talent of 792,000 grains. It seems to have been subdivided, in the coinage, into halves (of 264 grains), quarters (of 132 grains) and sixths (of 88 grains). B. [1288]Measures.-- I. [1289]Measures OF LENGTH.--In the Hebrew, as in every other system, these measures are of two classes: length, in the ordinary sense, for objects whose size we wish to determine, and distance, or itinerary measures, and the two are connected by some definite relation, more or less simple, between their units. The measures of the former class have been universally derived, in the first instance, from the parts of the human body; but it is remarkable that, in the Hebrew system, the only part used for this purpose is the hand and fore-arm, to the exclusion of the foot, which was the chief unit of the western nations. Hence arises the difficulty of determining the ratio of the foot to the [1290]Cubit, (The Hebrew word for the cubit (ammah) appears to have been of Egyptian origin, as some of the measures of capacity (the hin and ephah) certainly were.) which appears as the chief Oriental unit from the very building of Noah\u0027s ark. (Genesis 6:15,16; 7:20) The Hebrew lesser measures were the finger\u0027s breadth, (Jeremiah 52:21) only; the palm or handbreadth, (Exodus 25:25; 1 Kings 7:26; 2 Chronicles 4:5) used metaphorically in (Psalms 39:5) the span, i.e. the full stretch between the tips of the thumb and the little finger. (Exodus 28:16; 1 Samuel 17:4; Ezekiel 43:13) and figuratively (Isaiah 40:12) The data for determining the actual length of the Mosaic cubit involve peculiar difficulties, and absolute certainty seems unattainable. The following, however, seem the most probable conclusions: First, that three cubits were used in the times of the Hebrew monarchy, namely : (1) The cubit of a man, (3:11) or the common cubit of Canaan (in contradistinction to the Mosaic cubit) of the Chaldean standard; (2) The old Mosaic or legal cubit, a handbreadth larger than the first, and agreeing with the smaller Egyptian cubit; (3) The new cubit, which was still larger, and agreed with the larger Egyptian cubit, of about 20.8 inches, used in the Nilometer. Second, that the ordinary cubit of the Bible did not come up to the full length of the cubit of other countries. The reed (kaneh), for measuring buildings (like the Roman decempeda), was to 6 cubits. It occurs only in Ezekiel (Ezekiel 40:5-8; 41:8; 42:16-29) The values given In the following table are to be accepted with reservation, for want of greater certainty: + Of measures of distance the smallest is the pace, and the largest the day\u0027s journey . (a) The pace, (2 Samuel 6:13) whether it be a single, like our pace, or double, like the Latin passus, is defined by nature within certain limits, its usual length being about 30 inches for the former and 5 feet for the latter. There is some reason to suppose that even before the Roman measurement of the roads of Palestine, the Jews had a mile of 1000 paces, alluded to in (Matthew 5:41) It is said to have been single or double, according to the length of the pace; and hence the peculiar force of our Lord\u0027s saying: \"Whosoever shall compel thee [as a courier] to go a mile, go with him twain\"--put the most liberal construction on the demand. (b) The day\u0027s journey was the most usual method of calculating distances in travelling, (Genesis 30:36; 31:23; Exodus 3:18; 5:3; Numbers 10:33; 11:31; 33:8; 1:2; 1 Kings 19:4; 2 Kings 3:9; Jonah 3:3) 1 Macc. 5:24; 7:45; Tobit 6:1, though but one instance of it occurs in the New Testament (Luke 2:44) The ordinary day\u0027s journey among the Jews was 30 miles; but when they travelled in companies, only ten miles. Neapolis formed the first stage out of Jerusalem according to the former and Beeroth according to the latter computation, (a) The Sabbath day\u0027s journey of 2000 cubits, (Acts 1:12) is peculiar to the New Testament, and arose from a rabbinical restriction. It was founded on a universal, application of the prohibition given by Moses for a special occasion: \"Let no man go out of his place on the seventh day.\" (Exodus 16:29) An exception was allowed for the purpose of worshipping at the tabernacle; and, as 2000 cubits was the prescribed space to be kept between the ark and the people as well as the extent of the suburbs of the Levitical cities on every side, (Numbers 35:5) this was taken for the length of a Sabbath-day\u0027s journey measured front the wall of the city in which the traveller lived. Computed from the value given above for the cubit, the Sabbath-day\u0027s journey would be just six tenths of a mile . (d) After the captivity the relations of the Jews to the Persians, Greeks and Romans caused the use, probably, of the parasang, and certainly of the stadium and the mile . Though the first is not mentioned in the Bible, if is well to exhibit the ratios of the three. The universal Greek standard, the stadium of 600 Greek feet, which was the length of the race-course at Olympia, occurs first in the Maccabees, and is common in the New Testament. Our version renders it furlong ; it being, in fact, the eighth part of the Roman mile, as the furlong is of ours. 2 Macc. 11:5; 12:9,17,29; (Luke 24:13; John 6:19; 11:18; Revelation 14:20; 21:18) One measure remains to be mentioned. The fathom, used in sounding by the Alexandrian mariners in a voyage, is the Greek orguia, i.e. the full stretch of the two arms from tip to tip of the middle finger, which is about equal to the height, and in a man of full stature is six feet. For estimating area, and especially land there is no evidence that the Jews used any special system of square measures but they were content to express by the cubit the length and breadth of the surface to be measured (Numbers 35:4,5; Ezekiel 40:27) or by the reed. (Ezekiel 41:8; 42:16-19; Revelation 21:16) II. [1291]Measures OF CAPACITY.-- + The measures of capacity for liquids were: (a) The log, (Leviticus 14:10) etc. The name originally signifying basin . (b) The hin, a name of Egyptian origin, frequently noticed in the Bible. (Exodus 29:40; 30:24; Numbers 15:4,7,8; Ezekiel 4:11) etc. (c) The bath, the name meaning \"measured,\" the largest of the liquid measures. (1 Kings 7:26,38; 2 Chronicles 2:10; Ezra 7:22; Isaiah 5:10) + The dry measure contained the following denominations: (a) The cab, mentioned only in (2 Kings 6:25) the name meaning literally hollow or concave . (b) The omer, mentioned only in (Exodus 16:16-36) The word implies a heap, and secondarily a sheaf. (c) The seah, or \"measure,\" this being the etymological meaning of the term and appropriately applied to it, inasmuch as it was the ordinary measure for household purposes. (Genesis 18:6; 1 Samuel 25:18; 2 Kings 7:1,16) The Greek equivalent occurs in (Matthew 13:33; Luke 13:21) (d) The ephah, a word of Egyptian origin and frequent recurrence in the Bible. (Exodus 16:36; Leviticus 5:11; 6:20; Numbers 5:15; 28:5; Judges 6:19; Ruth 2:17; 1 Samuel 1:24; 17:17; Ezekiel 45:11,13; 46:5,7,11,14) (e) The lethec, or \"half homer\" literally meaning what is poured out; it occurs only in (Hosea 3:2) (f) The homer, meaning heap. (Leviticus 27:16; Numbers 11:32; Isaiah 5:10; Ezekiel 45:13) It is elsewhere termed cor, from the circular vessel in which it was measured. (1 Kings 4:22; 5:11; 2 Chronicles 2:10; 27:5; Ezra 7:22; Ezekiel 45:14) The Greek equivalent occurs in (Luke 16:7) The absolute values of the liquid and the dry measures are stated differently by Josephus and the rabbinists, and as we are unable to decide between them, we give a double estimate to the various denominations. In the new Testament we have notices of the following foreign measures: (a) The metretes, (John 2:6) Authorized Version \"firkin,\" for liquids. (b) The choenix, (Revelation 6:6) Authorized Version \"measure,\" for dry goods. (c) The xestec, applied, however, not to the peculiar measure so named by the Greeks, but to any small vessel, such as a cup. (Mark 7:4,8) Authorized Version \"pot.\" (d) The modius, similarly applied to describe any vessel of moderate dimensions, (Matthew 5:15; Mark 4:21; Luke 11:33) Authorized Version \"bushel,\" though properly meaning a Roman measure, amounting to about a peck. The value of the Attic metretes was 8.6696 gallons, and consequently the amount of liquid in six stone jars, containing on the average 2 1/2 metretae each, would exceed 110 gallons. (John 2:6) Very possibly, however, the Greek term represents the Hebrew bath ; and if the bath be taken at the lowest estimate assigned to it, the amount would be reduced to about 60 gallons. The choenix was 1-48th of an Attic medimnus, and contained nearly a quart. It represented the amount of corn for a day\u0027s food; and hence a choenix for a penny (or denarius), which usually purchased a bushel (Cic. Verr. iii 81), indicated a great scarcity. (Revelation 6:6)"}]}