{"word":"Shemaiah","sections":[{"paragraph":"(heard by Jehovah)."},{"paragraph":"+ A prophet in the reign of Rehoboam. (1 Kings 12:22; 2 Chronicles 11:2) (B.C. 972.) He wrote a chronicle containing the events of Rehoboam\u0027s reign. (2 Chronicles 12:5,15) + The son of Shechaniah, among the descendants of Zerubbabel. (1 Chronicles 3:23; Nehemiah 3:28) + A prince of the tribe of Simeon. (1 Chronicles 4:27) + Son of Joel, Reubenite. (1 Chronicles 5:4) (B.C. after 1706.) + Son of Hasshub, a Merarite Levite. (1 Chronicles 9:14; Nehemiah 11:15) + Father of Obadiah or Abda, a Levite. (1 Chronicles 9:16) + Son of Elizaphan, and chief of his house in the reign of David. (1 Chronicles 15:8,11) (B.C. 1043.) + A Levite, son of Nethaneel and also a scribe in the time of David. (1 Chronicles 24:6) (B.C. 1014.) + The eldest son of Obed-edom the Gittite. (1 Chronicles 26:4,6,7) (B.C. 1014.) + A descendant of Jeduthun the singer who lived in the reign of Hezekiah (2 Chronicles 29:14) + One of the sons of Adonikam who returned with Ezra. (Ezra 5:13) + One of Ezra\u0027s messengers. (Ezra 8:16) + A priest of the family of Harim, who put away his foreign wife at Ezra\u0027s bidding. (Ezra 10:21) (B.C. 455.) + A layman of Israel son of another Harim, who had also married a foreigner. (Ezra 10:31) (B.C. 458.) + Son of Delaiah the son of Mehetabeel, a prophet in the time of Nehemiah. (Nehemiah 6:10) (B.C. 446.) + The head of a priestly house who signed the covenant with Nehemiah. (Nehemiah 10:8; 12:6,18) (B.C. 410.) + One of the princes of Judah at the time of the dedication of Jerusalem. (Nehemiah 12:34) + One of the choir on the same occasion. (Nehemiah 12:38) + A priest. (Nehemiah 12:42) + A false prophet in the time of Jeremiah. (Jeremiah 29:24-32) + A Levite in the reign of Jehoshaphat. (2 Chronicles 17:8) (B.C. 909.) + A Levite in the reign of Hezekiah. (2 Chronicles 31:15) (B.C. 726.) + A Levite in the reign of Josiah. (2 Chronicles 35:9) (B.C. 628.) + The father of Urijah of Kirjath-jearim. (Jeremiah 26:20) (B.C. before 608.) + The father of Delaiah. (Jeremiah 36:12) (B.C. before 605.)"}]}