{"word":"Arabia","sections":[{"paragraph":"(desert, barren), a country known in the Old Testament under two designations:--"},{"paragraph":"+ The East Country, (Genesis 25:6) or perhaps the East, ((Genesis 10:30; Numbers 23:7; Isaiah 2:6) and Land of the Sons of the East, (Genesis 29:1) Gentile name, Sons of the East, (Judges 6:3; 7:12; 1 Kings 4:30; Job 1:3; Isaiah 11:14; Jeremiah 49:28; Ezekiel 25:4) From these passages it appears that Land of the East and Sons of the East indicate, primarily, the country east of Palestine, and the tribes descended from Ishmael and from Keturah; and that this original signification may have become gradually extended to Arabia and its inhabitants generally, though without any strict limitation. + \u0027Arab and \u0027Arab, whence Arabia. (2 Chronicles 9:14; Isaiah 21:13; Jeremiah 26:24; Ezekiel 27:21) (Arabia is a triangular peninsula, included between the Mediterranean and Red seas, the Indian Ocean and the Persian Gulf. Its extreme length, north and south, is about 1300 miles, and its greatest breadth 1500 miles. -Encyc. Brit.) Divisions .--Arabia may be divided into Arabia Proper, containing the whole peninsula as far as the limits of the northern deserts; Northern Arabia (Arabia Deserta), constituting the great desert of Arabia; and Western Arabia, the desert of Petra and the peninsula of Sinai, or the country that has been called Arabia Petraea, I. Arabia Proper, or the Arabian penninsula consists of high tableland, declining towards the north. Most of it is well peopled, watered by wells and streams, and enjoys periodical rains. The moist fertile tracts are those on the southwest and south. II. Northern Arabia, or the Arabian Desert, is a high, undulating, parched plain, of which the Euphrates forms the natural boundary from the Persian Gulf to the frontier of Syria, whence it is bounded by the latter country and the desert of Petra on the northwest and west, the peninsula of Arabia forming its southern limit. It has few oases, the water of the wells is generally either brackish or unpotable and it is visited by the sand-wind called Samoom . The inhabitants principally descended from Ishmael and from Keturah, have always led a wandering and pastoral life. They conducted a considerable trade of merchandise of Arabia and India from the shore of the Persian Gulf. (Ezekiel 27:20-24) III. Western Arabia includes the peninsula of Sinai [[148]Sinai, Or Sinai] and the desert of Petra; corresponding generally with the limits of Arabia Petraea. The latter name is probably derived from that of its chief city, not from its stony character. It was mostly peopled by descendants of Esau, and was generally known as the land of Edom or Idumea [[149]Edom, Idumaea Or Idumea], as well as by its older appellation, the desert of Seir or Mount Seir. [[150]Seir] Inhabitants .-- (Arabia, which once ruled from India to the Atlantic, now has eight or nine millions of inhabitants, about one-fifth of whom are Bedouin or wandering tribes, and the other four-fifths settled Arabs.--Encyc. Brit.) + The descendants of [151]Joktan occupied the principal portions of the south and southwest of the peninsula, with colonies in the interior. The principal Joktanite kingdom, and the chief state of ancient Arabia, was that of the Yemen. + The ISHMAELITES appear to have entered the peninsula from the northwest. That they have spread over the whole of it (with the exception of one or two districts on the south coast), and that the modern nation is predominantly Ishmaelite, is asserted by the Arabs. + Of the descendants of [152]Keturah the Arabs say little. They appear to have settled chiefly north of the peninsula in Desert Arabia, from Palestine to the Persian Gulf. + In northern and western Arabia are other peoples, which, from their geographical position and mode of life are sometimes classed with the Arabs, of these are [153]Amalek, the descendants of [154]Esau, etc. (Productions-- The productions are varied. The most noted animal is the horse. Camels, sheep, cattle, asses, mules and cats are common. Agricultural products are coffee, wheat, barley, millet, beans, pulse, dates and the common garden plants. In pasture lands Arabia is peculiarly fortunate. In mineral products it is singularly poor, lead being most abundant.--Encyc. Brit.) Religion .-- The most ancient idolatry of the Arabs we must conclude to have been fetishism. Magianism, an importation from Chaldaea and Persia, must be reckoned among the religions of the pagan Arabs; but it never had very numerous followers. Christianity was introduced into southern Arabia toward the close of the second century, and about a century later it had made great progress. It flourished chiefly in the Yemen, where many churches were built. Judaism was propagated in Arabia, principally by Karaites, at the captivity. They are now nominally Mohammedans. Language .-- Arabic the language of Arabia, is the most developed and the richest of Shemitic languages, and the only one of which we have an extensive literature; it is, therefore, of great importance to the study of Hebrew. Government .-- Arabia is now under the government of the Ottoman empire."}]}