{"word":"Baal","sections":[{"paragraph":"geographical. This word occurs as the prefix or suffix to the names of several places in Palestine, some of which are as follows:"},{"paragraph":"+ BAAL a town of Simeon, named only in (1 Chronicles 4:33) which from the parallel list in (Joshua 19:8) seems to have been identical with BAALATH-BEER. + [223]Baalah (mistress). A. Another name for [224]Kirjath-JEARIM, or [225]Kirjath BAAL, the well-known town now Kuriet el Enab . (Joshua 15:9,10; 1 Chronicles 13:6) b. A town in the south of Judah, (Joshua 15:29) which in Josh 19:3 Is called [226]Balah, and in the parallel list, (1 Chronicles 4:29) [227]Bilhah. + [228]Baalath (mistress), a town of Dan named with Gibbethon, Gath-rim-mon and other Philistine places. (Joshua 19:44) + BAALATH-BEER (lord of the well). BAAL 1, a town among those in the south part of Judah, given to Simeon, which also bore the name of RAMATH-NEGEB, or \"the height of the south.\" (Joshua 19:8) + BAAL-GAD (lord of fortune), used to denote the most northern, (Joshua 11:17; 12:7) or perhaps northwestern, (Joshua 13:5) point to which Joshua\u0027s victories extended. It was in all probability a Phoenician or Canaanite sanctuary of Baal under the aspect of Gad or Fortune. + BAAL-HAMON (lord of a multitude), a place at which Solomon had a vineyard, evidently of great extent. (Song of Solomon 8:11) + BAAL-HAZOR (village of Baal), a place where Absalom appears to have had a sheep-farm, and where Amnon was murdered. (2 Samuel 13:23) + [229]Mount, [230]Mount, Mountain BAAL-HERMON (Lord of Hermon), (Judges 3:3) and simply Baal-hermon. (1 Chronicles 5:23) This is usually considered as a distinct place from Mount Hermon; but we know that this mountain had at least three names (3:9) and Baal-hermon may have been a fourth in use among the Phoenician worshippers. + BAAL-MEON (lord of the house), one of the towns which were built by the Reubenites. (Numbers 32:38) It also occurs in (1 Chronicles 5:8) and on each occasion with Nebo. In the time of Ezekiel it was Moabite, one of the cities which were the \"glory of the country.\" (Ezekiel 25:9) + BAAL-[231]Perazim (lord of divisions), the scene of a victory of David over the Philistines, and of a great destruction of their images. (2 Samuel 5:20; 1 Chronicles 14:11) See (Isaiah 28:21) where it is called [232]Mount, [233]Mount, Mountain [234]Perazim. + BAAL-SHALISHA (lord of Shalisha), a place named only in (2 Kings 4:42) apparently not far from Gilgal; comp. (2 Kings 4:38) + BAAL-TAMAR (lord of the palm tree), a place named only in (Judges 20:33) as near Gibeah of Benjamin. The palm tree (tamar) of Deborah, (Judges 4:5) was situated somewhere in the locality, and is possibly alluded to. + BAAL-ZEPHON (lord of the north), a place in Egypt near where the Israelites crossed the Red Sea. (Numbers 33:7; Ezekiel 14:2,9) We place Baal-zephon on the western shore of the Gulf of Suez, a little below its head, which at that time was about 30 or 40 miles northward of the Present head."},{"paragraph":"the supreme male divinity of the Phoenician and Canaanitish nations, as Ashtoreth was their supreme female divinity. Some suppose Baal to correspond to the sun and Ashtoreth to the moon; others that Baal was Jupiter and Ashtoreth Venus. There can be no doubt of the very high antiquity of the worship of Baal. It prevailed in the time of Moses among the Moabites and Midianites, (Numbers 22:41) and through them spread to the Israelites. (Numbers 25:3-18; 4:3) In the times of the kings it became the religion of the court and people of the ten tribes, (1 Kings 16:31-33; 18:19,22) and appears never to have been permanently abolished among them. (2 Kings 17:16) Temples were erected to Baal in Judah, (1 Kings 16:32) and he was worshipped with much ceremony. (1 Kings 18:19,26-28; 2 Kings 10:22) The attractiveness of this worship to the Jews undoubtedly grew out of its licentious character. We find this worship also in Phoenician colonies. The religion of the ancient British islands much resembled this ancient worship of Baal, and may have been derived from it. Nor need we hesitate to regard the Babylonian Bel, (Isaiah 46:1) or Beaus, as essentially identical with Baal, though perhaps under some modified form. The plural, [235]Baalim, is found frequently, showing that he was probably worshipped under different compounds, among which appear--"},{"paragraph":"+ BAAL-BERITH (the covenant Baal), (Judges 8:33; 9:4) the god who comes into covenant with the worshippers. + BAAL-ZEBUB (lord of the fly), and worshipped at Ekron. (2 Kings 1:2,3,16) + BAAL-HANAN. a. The name of one of the early kings of Edom. (Genesis 36:38,39; 1 Chronicles 1:49,50) b. The name of one of David\u0027s officers, who had the superintendence of his olive and sycamore plantations. (1 Chronicles 27:28) + BAAL-PEOR (lord of the opening, i.e. for others to join in the worship). We have already referred to the worship of this god. The narrative (Numb 25) seems clearly to show that this form of Baal-worship was connected with licentious rites."},{"paragraph":"(lord)."},{"paragraph":"+ A Reubenite (1 Chronicles 5:5) + The son of Jehiel, and grandfather of Saul. (1 Chronicles 8:30; 9:36)"}]}