{"word":"Money","sections":[{"paragraph":"+ Uncointed money.--It is well known that ancient nations that were without a coinage weighed the precious metals, a practice represented on the Egyptian monuments, on which gold and silver are shown to have been kept in the form of rings. We have no evidence of the use of coined money before the return from the Babylonian captivity; but silver was used for money, in quantities determined by weight, at least as early as the time of Abraham; and its earliest mention is in the generic sense of the price paid for a slave. (Genesis 17:13) The 1000 pieces of silver paid by Abimelech to Abraham, (Genesis 20:16) and the 20 pieces of silver for which Joseph was sold to the Ishmaelites, (Genesis 37:28) were probably rings such as we see on the Egyptian monuments in the act of being weighed. In the first recorded transaction of commerce, the cave of Machpelah is purchased by Abraham for 400 shekels of silver. The shekel weight of silver was the unit of value through the whole age of Hebrew history, down to the Babylonian captivity. + Coined money.--After the captivity we have the earliest mention of coined money, in allusion, as might have been expected, to the Persian coinage, the gold daric (Authorized version dram). (Ezra 2:69; 8:27; Nehemiah 7:70,71,72) [[883]Daric] No native Jewish coinage appears to have existed till Antiochus VII. Sidetes granted Simon Maccabaeus the license to coin money, B.C. 140; and it is now generally agreed that the oldest Jewish silver coins belong to this period. They are shekels and half-shekels, of the weight of 220 and 110 grains. With this silver there was associated a copper coinage. The abundant money of Herod the Great, which is of a thoroughly Greek character, and of copper only, seems to have been a continuation of the copper coinage of the Maccabees, with some adaptation to the Roman standard. In the money of the New Testament we see the native copper coinage side by side with the Graeco-Roman copper, silver and gold. (The first coined money mentioned in the Bible refers to the Persian coinage, (1 Chronicles 29:7; Ezra 2:69) and translated dram . It is the Persian daric, a gold coin worth about .50. The coins mentioned by the evangelists, and first those of silver, are the following: The stater, (Matthew 17:24-27) called piece of money, was a Roman coin equal to four drachmas. It was worth 55 to 60 cents, and is of about the same value as the Jewish stater, or coined shekel. The denarius, or Roman penny, as well as the Greek drachma, then of about the same weight, are spoken of as current coins. (Matthew 22:15-21; Luke 20:19-25) They were worth about 15 cents. Of copper coins the farthing and its half, the mite, are spoken of, and these probably formed the chief native currency. (The Roman farthing (quadrans) was a brass coin worth .375 of a cent. The Greek farthing (as or assarion) was worth four Roman farthings, i.e. about one cent and a half. A mite was half a farthing, and therefore was worth about two-tenths of a cent if the half of the Roman farthing, and about 2 cents if the half of the Greek farthing. See table of Jewish weights and measures.--ED.)"}]}