{"word":"Shiloh","sections":[{"paragraph":"(place of rest), a city of Ephraim. In (Judges 21:19) it is said that Shiloh is \"on the north side of Bethel, on the east side of the highway that goeth up from Bethel to Shechem and on the south of Lebonah.\" In agreement with this the traveller of our own city, going north from Jerusalem, lodges the first night at Beitin, the ancient Bethel; the next day, at the distance of a few hours, turns aside to the right, in order to visit Seilun, the Arabic for Shiloh; and then passing through the narrow wady which brings him to the main road, leaves el-Lebban, the Lebonah of Scripture, on the left, as he pursues \"the highway\" to Nublus, the ancient Shechem. [[1118]Shechem] Shiloh was one of the earliest and most sacred of the Hebrew sanctuaries. The ark of the covenant, which had been kept at Gilgal during the progress of the conquest, (Joshua 17:1) seq., was removed thence on the subjugation of the country, and kept at Shiloh from the last days of Joshua to the time of Samuel. (Joshua 18:10; Judges 18:31; 1 Samuel 4:3) It was here the Hebrew conqueror divided among the tribes the portion of the west Jordan region which had not been already allotted. (Joshua 18:10; 19:51) In this distribution, or an earlier one, Shiloh fell within the limits of Ephraim. (Joshua 16:5) The ungodly conduct of the sons of Eli occasioned the loss of the ark of the covenant, which had been carried into battle against the Philistines, and Shiloh from that time sank into insignificance. It stands forth in the Jewish history as a striking example of the divine indignation. (Jeremiah 7:12)"},{"paragraph":"In the Authorized Version of the Bible Shiloh is once used as the name of a person, in a very difficult passage, in (Genesis 49:10) \"The sceptre shall not depart from Judah, nor a lawgiver from between his feet, until Shiloh come; and unto him shall the gathering of the people be.\" Supposing that the translation is correct, the meaning of the word is peaceable or pacific, and the allusion is either to Solomon, whose name has a similar signification, or to the expected Messiah, who in (Isaiah 9:6) is expressly called the Prince of Peace. [[1119]Messiah] Other interpretations, however, of the passage are given, one of which makes it refer to the city of this name. [See the following article] It might be translated \"The sceptre shall not depart from Judah, nor the ruler\u0027s staff from between his feet, till he shall go to Shiloh.\" In this case the allusion would be to the primacy of Judah in war, (Judges 1:1,2; 20:18; Numbers 2:3; 10:14) which was to continue until the promised land was conquered and the ark of the covenant was solemnly deposited at Shiloh."}]}