{"word":"H3318 - יָצָא - yâtsâʼ - yaw-tsaw' - [idiom] after","sections":[{"paragraph":""},{"paragraph":"<strong>மூல வார்த்தை / Original: </strong><span class=\"hebrewOrGreek\">יָצָא</span>"},{"paragraph":"<strong>எழுத்துமாற்றம் / Transliteration: </strong>yâtsâʼ"},{"paragraph":"<strong>ஒலிபெயர்ப்பு / Phonetic: </strong>yaw-tsaw'"},{"paragraph":"<strong>சுருக்க விளக்கம் / Short Definition: </strong>[idiom] after"},{"paragraph":""},{"paragraph":"வினைச்சொல் - விழு, வெளியே, கொண்டுபோ.எடு, புறப்பட்டு வா, புறப்பட்டுப் போ, உதி, வா, வெளிப்படு, வெளியேவா, விடுதலையாகு, போகப் புறப்படு, நீங்கலாகு, செல், இறங்கி வா, போ, தப்பு, சரி, பிற, எடுப்பாய்பார், சோர்ந்துபோ, எழும்பு, உண்டாகு. சுர, நடந்தேறு, பரம்பு, நீங்கித்தப்பு, பிரி, வெளியே, புறப்படு, மீட்கப்படு, பின்தொடர், காண், அகன்றுபோ, தோன்று, பின்னாலே அனுப்பப்படு, பிரசித்தமாக, இற்றுவிழு படரு, விளங்கு, நீங்கு, ஒடு, ஏறு, பாய், கொண்டு வா, அழைத்துவா, எடு, நில், விடுதலையாக்கு, விடுவி, புறப்படப் பண்ணு, கொண்டுபோ, புறப்படச்செய், எடுத்துக் கொடு, வரவழை, கூறு, எழும்பப் பண்ணு. வெளிப்படுத்து, கக்கப்பண்ணு, புறம்பாக்கு, வெளியே வை. வெளியே கொண்டுபோ, புறப்பட்டுப் போகப்பண்ணு. பிறப்பி. அகற்றிப்போடு, தள்ளிவிடு, பரம்பச்செய், விலக்கு, போகப்பண்ணு, கொடு, அழைத்தனுப்பு, வெளியேதள்ளு, எடுத்துவா, வெளியே அழை, வெளிப்பட பண்ணு, விளைவி, விளைவி, பிரித்தெடு, வருவி, வருவி, உண்டுபண்ணு, புறப்படு, வெளியே போகப்பண்ணு, கொண்டுவரப்படு, வரப்பண்ணு,"},{"paragraph":""},{"paragraph":"to go out, to come out, to exit, to go forth"},{"paragraph":"(a) (Qal)"},{"paragraph":"1) to go or to come out or forth, to depart"},{"paragraph":"2) to go forth (to a place)"},{"paragraph":"3) to go forward, to proceed to (or toward something)"},{"paragraph":"4) to come or go forth (with purpose or for result)"},{"paragraph":"5) to come out of"},{"paragraph":"(b) (Hiphil)"},{"paragraph":"1) to cause to go or to come out, to bring out, to lead out"},{"paragraph":"2) to bring out of"},{"paragraph":"3) to lead out"},{"paragraph":"4) to deliver"},{"paragraph":"(c) (Hophal) to be brought out or forth"},{"paragraph":""},{"paragraph":"<span class=\"spacer\"></span>"},{"paragraph":"<span class=\"parts-of-speech\"><strong>Part(s) of speech:</strong> Verb / வினைச்சொல்</span>"},{"paragraph":"<span class=\"spacer\"></span>"},{"paragraph":"<span class=\"original-in-english\"><strong>ஆங்கில மூலம் / Original in English:</strong> A primitive root; to <i>go</i> (causatively <i>bring</i>) <i>out</i>, in a great variety of applications, literally and figuratively, direct and proximate: -  X after, appear, X assuredly, bear out, X begotten, break out, bring forth (out, up), carry out, come (abroad, out, thereat, without), + be condemned, depart (-ing, -ure), draw forth, in the end, escape, exact, fail, fall (out), fetch forth (out), get away (forth, hence, out), (able to, cause to, let) go abroad (forth, on, out), going out, grow, have forth (out), issue out, lay (lie) out, lead out, pluck out, proceed, pull out, put away, be risen, X scarce, send with commandment, shoot forth, spread, spring out, stand out, X still, X surely, take forth (out), at any time, X to [and fro], utter."},{"paragraph":"<span class=\"spacer\"></span>"},{"paragraph":"<strong>Cognate:</strong> <a href=\"#/H3318 - יָצָא - yâtsâʼ - yaw-tsaw'/3318\">H3318</a>, <a href=\"#/H3329 - יָצִיא - yâtsîyʼ - yaw-tsee'/3329\">H3329</a>, <a href=\"#/H4161 - מֹוצָא - môwtsâʼ - mo-tsaw'/4161\">H4161</a>, <a href=\"#/H4162 - מֹוצָא - môwtsâʼ - mo-tsaw'/4162\">H4162</a>, <a href=\"#/H4163 - מֹוצָאָה - môwtsâʼâh - mo-tsaw-aw'/4163\">H4163</a>, <a href=\"#/H6631 - צֶאֱצָא - tseʼĕtsâʼ - tseh-ets-aw'/6631\">H6631</a>, <a href=\"#/H8444 - תֹּוצָאָה - tôwtsâʼâh - to-tsaw-aw'/8444\">H8444</a>"}]}