{"word":"H7760 - שׂים שׂוּם - śûm śı̂ym - soom","sections":[{"paragraph":""},{"paragraph":"Original: שׂים שׂוּם"},{"paragraph":"Transliteration: śûm śı̂ym"},{"paragraph":"Phonetic: soom"},{"paragraph":""},{"paragraph":"எண்ணம் - பெண்பால் பெயர்ச்சொல்"},{"paragraph":"வினைச்சொல் - பேரிடு, மாட்டு, குவித்துக்கொள், பெருகப்பண்ணு, வை, வைத்திரு, நிறுத்து, போடு, ஏற்படுத்து தரிப்பு, உண்டாக்கு, வரப்பண்ணு, உண்டாக்கும்படிசெய், மதி, செய், கட்டளையிடு, நியமி, கட்டு, கொட்டு, பாய்ச்சு, கூறு, பறி, சான்று, உடுத்திக் கொள், வைத்துக்கொள், செய்திரு, இரு, நோக்கமாயிரு, வா, ஒழுங்குபடுத்து, குறி, கொடு, பொத்திக் கொள், ஸ்தாபி, நடப்பி செவ்வைப்படுத்து நிறுத்திநோக்கு, ஏற்றுக்கொள், ஆகுதல், அருளு, கட்டிக்கொள், மாறப்பண்ணு, திருப்பு, குறித்திரு, சுமத்திக்கொள், போடப்படு, உண்டாக்கச்செய். காத்தல், ஊற்றிப்போடு, கவனி, போகப்பண்ணு, சுமத்து, சுமரு, வைக்கப்படு, விளங்கப் பண்ணு. சொல்லு, திட்டம்பண்ணு, மிதித்துப்போடு, சீர்படுத்து, வாசி, வா, வழங்கப்பண்ணு, ஆலோசனை பண்ணு, ஆயத்தம்பண்ணு, போட்டுக் கொள், பார், குறித்துக்கொள், கிடத்து, விடு, அறிவி, கொழுத்திரு, தரி, அழி, பண்ணு, அடை, ஓங்கப்பண்ணு, பிடித்துக் கொள், வைத்துக் கொண்டிரு, கவலைப்படு, வகு, எண்ணு, படு, சிந்து, அனுப்பு, போர்த்துக்கொள், விரி, ஆக்கிப் போடு, சொல்லிக்கொடு, பெற்றிரு, ஒப்புவி, காண், ஆக்கிவிடு, பொங்கப் பண்ணு, ஒப்புக்கொடு, மாற்று, சிந்தி, உண்டுபண்ணு, நிலைப்படுத்து, செலுத்து. காட்டு, தீர்மானம் பண்ணிக்கொள், சேர்."},{"paragraph":""},{"paragraph":"to put, to place, to set, to appoint, to make"},{"paragraph":"a) (Qal)"},{"paragraph":"1) to put, to set, to lay, to put or to lay upon, to lay (violent) hands on"},{"paragraph":"2) to set, to direct, to direct toward; to extend (compassion) (figurative)"},{"paragraph":"3) to set, to ordain, to establish, to found, to appoint, to constitute, to make, to determine, to fix"},{"paragraph":"4) to set, to station, to put, to set in place, to plant, to fix"},{"paragraph":"5) to make, to make for, to transform into, to constitute, to fashion, to work, to bring to pass, to appoint, to give"},{"paragraph":"b) (Hiphil) to set or to make for a sign"},{"paragraph":"c) (Hophal) to be set"},{"paragraph":""},{"paragraph":"Cognate: <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H3450 - ישׂימאל - yeśı̂ymi'êl - yes-eem-aw-ale'/3450\">H3450</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H7760 - שׂים שׂוּם - śûm śı̂ym - soom/7760\">H7760</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H8667 - תּשׂוּמת - teśûmeth - tes-oo-meth'/8667\">H8667</a>"}]}