{"word":"H7121 - קרא - qârâ' - kaw-raw'","sections":[{"paragraph":""},{"paragraph":"Original: קרא"},{"paragraph":"Transliteration: qârâ'"},{"paragraph":"Phonetic: kaw-raw'"},{"paragraph":""},{"paragraph":"வினைச்சொல் - இடு, கெஞ்சு, தரி, தொழுதுகொள், பிரசித்தம் பண்ணு, தொழுதுகொள்ளப்படு, பேர்த்தறி, ஆசரி, விளங்கு, இடப்படு, கேள், தரித்துக்கொள், அழைக்கப்பட்டவர்கள், பிரஸ்தாபமாக்கு, தரித்திரு, பெயர்பெறு, பெயரிடப்படு, பெயரிடு, தொழு, சொல்லப்படு, கூட்டிக்கொள், தரிக்கப்படு, பிடிக்காமல், வேண்டிக்கொள், பேரிடு, என்னப்படு, பேர்உண்டாகு, சத்தமிடு, அழை, கூறு, வாசி, கூப்பிடு, கூறப்படு, உரை, பிரசித்தப்படுத்து, வரவழை, சொல், ஆரவாரம் பண்ணு, அழைப்பி. ஆர்ப்பரி, கேள், பிரஸ்தபமாக்கு, முறையிடு, தேடு, வாசிக்கப்படு, பிரபலமாகு, விளங்கு, விருந்தளி, தரித்துக் கொள், பேர் பேர் இருத்தல், இருத்தல், வர வழங்கு, பெயரிடு, கட்டளையிடு, கொடு, பிரார்த்தி, கூறப்படு பேர் பெற்றவர்கள், ஏற்படுத்தப்பட்டவர்கள், பேர்களைக் கொடு, புகழ் பெற்றிடு, கூறுவி, அழைக்கப்படு, அழைப்பிக்கப்படு, பெயர் பெறு, வரவழைக்கப்பட்டிரு, தொழு, சொல்லப்படு, கூட்டிக்கொள், தரிக்கப்படு, பிடிக்கப்பார், விண்ணப்பம் பண்ணு, வருவி"},{"paragraph":""},{"paragraph":"to call, to call out, to recite, to read, to cry out, to proclaim"},{"paragraph":"a) (Qal)"},{"paragraph":"1) to call, to cry, to utter a loud sound"},{"paragraph":"2) to call unto, to cry (for help), to call (with the name of God)"},{"paragraph":"3) to proclaim"},{"paragraph":"4) to read aloud, to read (to oneself), to read"},{"paragraph":"5) to summon, to invite, to call for, to call and commission, to appoint, to call and to endow"},{"paragraph":"6) to call, to name, to give name to, to call by"},{"paragraph":"b) (Niphal)"},{"paragraph":"1) to call oneself"},{"paragraph":"2) to be called, to be proclaimed, to be read aloud, to be summoned, to be named"},{"paragraph":"c) (Pual) to be called, to be named, to be called out, to be chosen"},{"paragraph":""},{"paragraph":"Cognate: <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H4744 - מקרא - miqrâ' - mik-raw'/4744\">H4744</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H6981 - קרא קורא - qôrê' qôrê' - ko-ray'/6981\">H6981</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H7121 - קרא - qârâ' - kaw-raw'/7121\">H7121</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H7124 - קרא - qôrê' - ko-ray'/7124\">H7124</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H7148 - קריא - qârı̂y' - kaw-ree'/7148\">H7148</a>, <a href=\"https://wordofgod.in/bibledictionary/ஸ்ட்ராங்க்ஸ்-எபிரேய-அகராதி/#/H7150 - קריאה - qerı̂y'âh - ker-ee-aw'/7150\">H7150</a>"}]}