{"word":"H5414 - נָתַן - nâthan - naw-than' - Add - சேர்","sections":[{"paragraph":""},{"paragraph":"<strong>மூல வார்த்தை / Original: </strong>נָתַן"},{"paragraph":"<strong>எழுத்துமாற்றம் / Transliteration: </strong>nâthan"},{"paragraph":"<strong>ஒலிபெயர்ப்பு / Phonetic: </strong>naw-than'"},{"paragraph":"<strong>சுருக்க விளக்கம் / Short Definition: </strong>Add / சேர்"},{"paragraph":""},{"paragraph":"வினைச்சொல் - கொடு,தா,வை, அருள், நிறுத்துவை எற்படுத்து, உண்டாக்கு, ஒப்புவி, ஆக்கு, கட்டிவை கிடைக்கப் பண்ணு. நீட்டு, அனுப்பு, தை, தெளி, பண்ணு, தொங்கவிடு, பூட்டு, மாட்டு, இடு, துண்டி, வார், கூட்டு, போடு, பூசு, வரப்பண்ணு, எறி, பெய்யப்பண்ணு, கட்டளையிடு, ஸ்தாபி, திருப்பு, கொடுத்திரு, முளைக்கும்படிசெய், கூறு, அளி, காண்பி, செய், குத்து, அநுக் கிரகம்பண்ணு, படை, சுமரப்பண்ணு, சேர், குறித்துவை, குறித்துவை, ஒட்டு, கொடுத்துவை, தரிப்பி, தந்தருள், கட்டுவி, கட்டுவி, படுத்து, குறித்திரு கொடுக்கப்படு, போட்டுவிடு, மறந்துவை, குறைசொல், இடங்கொடு, முழுங்கப்பண்ணு, நியமி, பிரபோகம் பண்ணு, அருளிச் செய், சிந்தி, வீசு, பரிமளி, விடு, அமரப்பண்ணு, முழங்கு, விதி, விதி, கெர்ச்சி, கெர்ச் பூட்டிக்கொள், அடை கொடுத்துவிடு, நடு, கட்டு, சுமத்து, கிடக்கப்பண்ணு, காட்டு, இறங்கப்பண்ணு, பங்கிடு, வாக்குத்தத்தம் பண்ணு, விளங்கப் பண்ணு, உண்டுபண்ணு. வாங்கு, விளங்கச்செய், விற்கவா, கொண்டுவா, வேடிக்கையாக்கு, கொளுத்து, கிடத்து, நிலைப்படுத்து. இரை, இரு, உண்டாகு. அடையச்செய், வீற்றிருக்கப்பண்ணு, விழப்பண்ணு. ஒப்புக்கொடு, ஸ்தாபிக்கப்படு, ஆகு அனுப்பிவிடு, ஒப்பி, உடன்படு, கிடைக்கப் பண்ணியருளு, பிரசித்தப்படுத்து, கொடுத்தருள், வாசி, நிறுத்து, கிடைக்கும் படிசெய், சொல், அடங்கியிரு, எழும்பப் பண்ணு, விடு, வைக்கப்படு, தரி, எண்ணு, விடுதலைசெய், தொங்கவை, தடவு, குத்திக்கொள், கீறிக்கொள், நில், புணர், அயனி, விற்றுப்போடு, எடுத்துக் கொண்டு போ, வாழ்ந்திருக்கச்செய், அருளிச்செய், தொனிக்கப்பண்ணு, வடியவிடு, விட்டுவிடு, பற்றவை, கோத்தல், ஒருமுகப்படு, சாற்றுவி, கூடிவரச்செய், பிறப்பி, விசாரி, அருள்செய், சித்தியாத படிசெய், சத்தமிடு, பிற, தோன்று, வருவி, விட்டுவிடு, கவனி, இடுவி, சூழ்ந்து, எழும்பு, சீர்திருத்து, ஒங்கவிடு, விலக்கு,வசனி,வருஷிக்கபண்ணு, அளிக்கப் படு, ஏற்படுத்து, கட்டளையிடு. து, கட்டளையிடு, திரிக்கப்படு, விடப்படு, அமளியாயிரு, எறியப்படு, கிடத்தப்படு, விட்டுவிடப்படு, சொல்லப்படு, தொங்கு, உத்தரவாகு"},{"paragraph":""},{"paragraph":"to give, to put, to set"},{"paragraph":"a) (Qal)"},{"paragraph":"1) to give, to bestow, to grant, to permit, to ascribe, to employ, to devote, to consecrate, to dedicate, to pay wages, to sell, to exchange, to lend, to commit, to entrust, to give over, to deliver up, to yield produce, to occasion, to produce, to requite to, to report, to mention, to utter, to stretch out, to extend"},{"paragraph":"2) to put, to set, to put on, to put upon, to set, to appoint, to assign, to designate"},{"paragraph":"3) to make, to constitute"},{"paragraph":"b) (Niphal)"},{"paragraph":"1) to be given, to be bestowed, to be provided, to be entrusted to, to be granted to, to be permitted, to be issued, to be published, to be uttered, to be assigned"},{"paragraph":"2) to be set, to be put, to be made, to be inflicted"},{"paragraph":"c) (Hophal)"},{"paragraph":"1) to be given, to be bestowed, to be given up, to be delivered up"},{"paragraph":"2) to be put upon"},{"paragraph":""},{"paragraph":"<span class=\"spacer\"></span>"},{"paragraph":"<span class=\"parts-of-speech\"><strong>Part(s) of speech:</strong> Verb / வினைச்சொல்</span>"},{"paragraph":"<span class=\"spacer\"></span>"},{"paragraph":"<span class=\"original-in-english\"><strong>ஆங்கில மூலம் / Original in English:</strong> A primitive root; to <i>give</i>, used with great latitude of application (<i>put</i>, <i>make</i>, etc.): - add, apply, appoint, ascribe, assign, X avenge, X be ([healed]), bestow, bring (forth, hither), cast, cause, charge, come, commit consider, count, + cry, deliver (up), direct, distribute do, X doubtless, X without fail, fasten, frame, X get, give (forth, over, up), grant, hang (up), X have, X indeed, lay (unto charge, up), (give) leave, lend, let (out), + lie, lift up, make, + O that, occupy, offer, ordain, pay, perform, place, pour, print, X pull, put (forth), recompense, render, requite, restore, send (out), set (forth), shew, shoot forth (up). + sing, + slander, strike, [sub-] mit, suffer, X surely, X take, thrust, trade, turn, utter, + weep, X willingly, + withdraw, + would (to) God, yield."},{"paragraph":"<span class=\"spacer\"></span>"},{"paragraph":"<strong>Cognate:</strong> <a href=\"#/H4976 - מַתָּן - mattân - mat-tawn'/4976\">H4976</a>, <a href=\"#/H4977 - מַתָּן - Mattân - mat-tawn'/4977\">H4977</a>, <a href=\"#/H4979 - מַתָּנָה - mattânâh - mat-taw-naw'/4979\">H4979</a>, <a href=\"#/H4980 - מַתָּנָה - Mattânâh - mat-taw-naw'/4980\">H4980</a>, <a href=\"#/H4982 - מַתְּנַי - Mattᵉnay - mat-ten-ah'ee/4982\">H4982</a>, <a href=\"#/H4983 - מַתַּנְיָה - Mattanyâh - mat-tan-yaw'/4983\">H4983</a>, <a href=\"#/H4991 - מַתָּת - mattâth - mat-tawth'/4991\">H4991</a>, <a href=\"#/H4992 - מַתַּתָּה - Mattattâh - mat-tat-taw'/4992\">H4992</a>, <a href=\"#/H4993 - מַתִּתְיָה - Mattithyâh - mat-tith-yaw'/4993\">H4993</a>, <a href=\"#/H5411 - נָתִין - Nâthîyn - naw-theen'/5411\">H5411</a>, <a href=\"#/H5414 - נָתַן - nâthan - naw-than'/5414\">H5414</a>, <a href=\"#/H5416 - נָתָן - Nâthân - naw-thawn'/5416\">H5416</a>, <a href=\"#/H5417 - נְתַנְאֵל - Nᵉthanʼêl - neth-an-ale'/5417\">H5417</a>, <a href=\"#/H5418 - נְתַנְיָה - Nᵉthanyâh - neth-an-yaw'/5418\">H5418</a>, <a href=\"#/H5419 - נְתַן־מֶלֶךְ - Nᵉthan-Melek - neth-an' meh'-lek/5419\">H5419</a>"}]}